ent-WeaponPulsePistolM1911 = M1911-P
    .desc = Серьёзно переделанная версия купленного у Транс-Солнечной Федерации пистолета M1911. Мощный импульсный сердечник обеспечивает запас стрельбы, измеряемый не выстрелами, а годами. Используется важными лицами корпорации и высокопоставленными офицерами военного подразделения NanoTrasen.
ent-WeaponEnergyRevolverBlueshield = энергетический револьвер офицера "Синий Щит"
    .desc = Довольно недешёвое удовольствие, ведь это лазерная пушка в миниатюре. Важно не то, сколько выстрелов сделает оружие, а то какую дырку оно оставит во враге.