book-text-detective-p1 =
    НАЧАЛО
     Блондинистый мужчина в старой рубашке, коричневой федоре и коричневых брюках стоит посреди коридора и смотрит на табло прибытия. Лицо мужчины покрыто шрамами, а вместо 1 руки протез.
    Он опускает напряженный взор зелено-голубых глаз на билет и внимательно вчитываться в него.
    Тяжело вздохнув мужчина побрел к портам прибытия вокзала. Бросив украдкой взгляд на торговый автомат он подошел к нему.
    (Опять цены выросли....
    Подумал мужчина и тихо выругавшись купил сигареты Nomad's и зажигалку.
    На вокзале раздалось объявление о прибытии скорого корпоративного шаттла до станции 14.
    Достав сигарету и закурив ее мужчина посмотрел в космическую даль в иллюминаторе вокзала.
    (Детектив....как много прошло с того момента когда я впервые поступил на смену....лет 10?
    Мужчина усмехнулся и затянул сигарету.
    Звёзды загадочно мерцали в космической дали.
    (Прекрасен и ужасен...
    С грохотом шаттл пристыковался к порту.
    Отведя взгляд в сторону шаттла мужчина пошел к шлюзу.
    Проведя картой мужчина зашел на борт шаттла. На карте было написанно Ибрагим Харммод, детектив.
    Осмотрев шаттл и обнаружив для себя беспорядок на нем Ибрагим молча убрал вещи в шкафы, но его интуиция подсказала взять ему аварийный лом, что он и сделал.
    Мужчина спокойно сел на кресло и открыл манифест экипажа.
    Метаясь глазами он хотел найти хоть 1 знакомое имя. Глаза остановились на строчке манифеста с содержанием: Ники Харммод, сервисный работник.
    Улыбнувшись, Ибрагим бросил взгляд на свою левую руку и кольцо на ее пальце.
    С схожим грохотом с которым и прилетел шаттл, его двери захлопнулись, шаттл готовился к бсс прыжку.
    Детектив пристегнулся.
    Скорость шаттла росла по экспаненте, заставляя его составные потрясываться, это заставляло животное начало Ибрагима принялось паниковать но рациональный разум человека 31-ого века подавил страх. Прилетев ко станции и пристыковавшись, с уже обыденным грохотом, шаттл остановился и открыл двери. Ибрагим погасил сигарету об протез правой руки и, поднявшись, направился к выходу на станцию.
    - Добро пожаловать на станцию 14, приятной смены.
    Проскандировал холодный механический голос автоматической системы оповещений.
    Ибрагим ,зайдя на станцию, замаршировал в свой кабинет, его походка выдавала в нем то, что он прошел аомейскую подготовку.
    Проходя мимо брига он заметил следы крови в нем но не придал значения.
    (Борьба в бриге обычное дело.
    Подумал Ибрагим. Дойдя до кабинета и выдохнув он открыл дверь.
    Ибрагим принялся сортировать бумаги на своей столе как на связь с ним вышел Глава службы безопасности.
    - Детектив! Срочно в бриг!
    Раздался громогласный возглас ГСБ в рации.
    - минуту.
    Кратко ответил Ибрагим.
    Сменив брюки и рубашку на стильный черный нуарный костюм, накинув черный тренч и черную федору, он достал черный галстук, доставшийся ему подарком от жены и закрепил его на шее. Детектив надел черные стильные солнцезащитные очки, захватил флягу и вышел из кабинета. По пути в бриг он зашел в бар где работала Ники, его жена.
    - привет солнце
    Тепло поприветствовал ее Ибрагим
    - привки
    Ответила ему Ники и они обнялись.
    - можешь налить мне виски вт флягу пожалуйста?
    Сказал Ибрагим, Ники тихо кивнула и исполнила его просьбу.
    Ибрагим взял флягу со спиртным, поцеловал ее и направился дальше в бриг, попрощавшись с Ники.
    - Детектив! Наконец то дождался, за мной
    Вместо лишней воды ГСБ встретил Детектива в бриге приказами.
    Идя по бригу Ибрагим видел как варден отчитывал кадета, заключённый грыз матрас, а офицер пытался включить камеры.
    (Эх любимая рутина...
    Дойдя до оружейной комнаты гсб остановился и открыл в нее дверь.
    - Кто то измазал оружие клеем.
    Сухо кинул гсб и указал на испачканные пистолеты.
    - По моему очевидно что это был кто то с доступом в оружейную нет?
    Задал резонный вопрос Детектив.
    - Ищите отпечатки.
    Отрезал ГСБ.
    Молча Ибрагим просканировал дверь, оружие и открытые охранные ячейки.
    На его удивление он нашел отпечатки на двери и быстро пошел к консоли мониторинга экипажа.
    Чуть ли не с боем выпросив ее у капитана он вбил отпечатки в консоль и.....
    Это оказались отпечатки ГСБ Аристокла Сократова, Кадета Эскандера Вальцева и Вардена Альфи Бойкиссерова.
    Детектив доложил об этом ГСБ и тот тут же приказал отрядам схватить и посадить кадета.
    - Но гсб! Нет точных доказательств что это он! Мы не можем его посадить только из-за этого!
    - Ловите кадета, а детектив, советую не мешать работе сб. Пока дел нет. Вы свободны.
    Стало ясно что ГСБ не интересует кто именно виноват, ему нужно было просто посадить кого-то. Разочарованный Детектив отхлебнул виски из фляги и побрел прочь от брига, где бывшие коллеги кадета забивали его дубинками и застегивали на нем наручники.
    Ибрагим сел у дорм на сидение и закурил еще одну сигарету.
    Горячий фильтр обжигал его губы. Только Ибрагим выдохнул облако дыма как в рации на общем канале раздался оглушительный крик:
    - СТАРШИЙ ИНЖЕНЕР И КВАРТИРМЕЙСТЕР МЕРТВЫ!
    Продолжение следует...
book-text-detective-p2 =
    Канал сб сразу же разразился всесторонними приказами ГСБ и вардена.В свою очередь детектив, и так зная что его отправят к трупам, выдохнул облако горького дыма и бросил сигарету в урну.Ибрагим обратил внимание на карго отдел.Очередные утилизаторы вернулись с экспедиции с триумфом.
    (счастливые люди...видят так много неизведанного, правда риски большие, но думаю это того стоит...
    Промелькнула мысль Детектив в голове.Он захлебнул виски из фляги, и как и ожадалось по каналу сб раздалась реплика:
    - Детектив! идите в мед и осмотрите трупы командования.
    - Иду.
    Сухо ответил Ибрагим. Он поднялся со стула и двинулся к мед. отсеку, гибель глав похоже неочень заботила сам экипаж, клоун и мим как обычно донимали людей, бар исправно спаивал население станции, а повар гонялся с ножом за крысой, что завелась на его кухне.
    Прийдя к мед отсеку он увидел суматоху в рядах его врачей.Глав врач и одинокий химик пытались сварить нужную дозу лекарств,  которых не хватало на больных, пациенты стонали от боли на койках, в свою очередь успокаиваемыми неопытными интернами. Ибрагим подошел к врачу за стойкой регистрации. Кинув взгляд на его бейдж и увидев имя 'Эстуар', он обратился к нему:
    - Здравствуйте Эстуар, я детектив и прибыл сюда что бы осмотреть трупы КМ'а и СИ.
    Эстуар раздраженно окинул взглядом Детектива.
    - СИ увидеть вряд ли получиться....ее сейчас реанимируют.Насчет КМ'а прошу за мной.
    Врач повел детектива через мед отдел. Отдел внутри был испачкан кровью, старая поломанная клонерка стояла в конце коридора, двое интернов везли труп грузчика паралельно нам в морг. Открыв жутковатого вида темные двери в комнату с затонированными окнами они вошли в морг.
    - Его труп в 1 из этих гробов. Только давайте быстрее.
    Сцедил Эстуар.
    Ибрагим подошел к гробам в морге. Собравшись с духом он открыл 1 гроб. Его взору открылся труп молодой унатхской девы. Видимых повреждений не было, нервно дернув глазом он закрыл гроб и направился ко второму.Подойдя к второму гробу детектив почувствовал слабый холод исходящий с его стороны. Набравшись духа он открыл крышку гроба.
    В глаза бросилась оранжевая кепка и коричневый плащ. Это был Квартирмейстер. Ибрагим начал осматривать тело. Лицо было покрыто ссадинами и кровоподтеками, глаза заледенели как и значимая часть кожи, рука была согнута в неестественных местах, а грудь вывернуло давлением. Детектива затошнило.
    - 200 кровопотери и 200 физического урона.
    Заявил Эстуар.
    - а при каких услових его нашли?
    Спросил Детектив, стараясь не подавать вида о своем дурном состоянии.
    - принес парамедик, говорит нашел на солярах вместе с си. КМ был без скафа.
    - понятно..А что с повреждениями у СИ?
    Напряженно спросил Ибрагим.
    - у нее ножевые ранения и проникающие, скорее всего умерла не сразу, а истекла кровью, официальная версия их обоих убило метеоритом.
    Безразличто отчитался Эстуар.
    ( побои и следы холода....грудь разорванна давлением...не похоже на метеорит.
    - сможете возродить?
    - Нет, мозг слишком сильно поврежден, к сожалению так у нас получиться только мерзость какая нибудь.
    Слабо усмехнулся Эстуар. Ибрагиму было не до смеха.
    ( еще хуже....так можно было бы его расспросить, но не выйдет...
    Он еще раз кинул взгляд на КМ'а.Все его вещи были при нем, его не ради наживы убили, но тогда зачем?
    - Можете позвать СИ?
    Спросил Ибрагим.
    - Пока вы тут маялись с трупом она уже убежала.
    - понятно...
    (я более чем уверен что его убила она....но у меня нет доказательств...или же...
    Детектив достал сканер и просканировал труп КМ'а, он взял отчет о нем и вышел из морга.
    - Я закончил пока что.
    Эстуар кивнул и закрыв дверь в морг вывел детектива из недр мед отдела.
    (мне нужен доступ в разные отделы....что то тут нечисто
    Ибрагим задумался.
    (По всей видимости это сделала СИ но...зачем...тем более она же не может быть врагом НТ, у нее же чип...надо проследить за ней
    - я осмотрел трупы, есть 1 теория мне нужно ее доказать.
    Передал Ибрагим по каналу СБ.
    - СИ можете подойти к инж отделу? я хочу спросить вас о некоторых вещах.
    как бы не принужденно передал Дек по рации.
    - нет я занята целью.
    раздраженно отказала СИ
    - это крайне важно.
    настоял Ибрагим.
    - НЕТ ЗНАЧИТ НЕТ.
    Забазлала в рацию СИ. Детектив решил попробывать попасть самому в инж отдел и там ее допросить.
    Детектив подошел к стойке ГП и взял лист. Пока он писал заяление на расширение доступа винженерию он решил вписать еще разрешение на доступ в мед и карго. Прийдя снова к гп с заялением он отстоял очередь и передал ГП свое заявление.
    - Где печати глав отделов?
    Лениво пробормотал ГП.
    - Гп это срочно, я не могу сейчас получить печать, а уж тем более печать кма, он мертв.
    - Ждите назначения нового.
    Бросил ГП и, выкинув обратно Ибрагиму заявление, захлопнул окно.Детектив тяжело вздохнул и быстрым шагом направился в мед отсек за печатью.На удивление Ибрагима ГВ даже не смотря на документ поставил печать и отдал заявление. Дек так же попробывал вызвать СИ но в ответ все что он получил это раздраженный отказ в рацию. Придя с печатью ГВ обратно к ГП он отдал ему заявление.
    - карту давайте.
    Сухо сказал ГП.
    Ибрагим молча отдал карту. ГП ловко вставил карту перебил доступ и обратно выдал ее Ибрагиму.
    - досвидания.
    отрезал ГП и выдав карту захлопнул в очередной раз окно.
    - мда...
    Пробормотал Дек и направился в бар что бы наполнить флягу и повидаться с женой.
    Зайдя в бар сервисного отдела он увидел музыканта и священника, которые явно перепили и перегрызались с Ники.
    - ДА ПОТОМУ ЧТО *отрыжка раздалась аккурат посреди речи* 20 КРЕДИТОВ ЗА СТАКАН ЭТО ГРАБЕЖ!
    Базлал оплот религии на станции.
    - ДА-ДА!
    поддакивал ему музыкант.
    - Не нравяться цены? тогда идите к черту из бара в техи и с крысами пейте, неотесанная алкашня.
    Грубо ответила Ники. Оба гостя раскраснелись от злости.
    - Священник и музыкант. Прекратить преперательства с персоналом бара.
    Командным голосом приказал Ибрагим.
    Музыкант и священник бросили небрежный взгляд на детектива.
    - Еще и легавые блять....
    пробормотал музыкант.
    Мохлопав по плечу музыканта, священник вместе с ним удалились из бара.
    - мда...как работа то вообще продвигаеться не считая таких ребят солнце?
    повернув голову к своей жене ласковым голосом сказал Ибрагим.
    - Да впринципе не плохо у тебя то что?
    Пододвинув стул за стойкой для Ибрагима спросила Ники.Ибрагим плюхнулся на него.
    - Запутанное дело у меня...и к сожалению секретное.
    - Хм....интересно, хочешь что нибудь?
    - Да нет просто проверить тебя зашел.
    Ники хихикнула.
    - Слушай...на станции что то странное твориться, будь осторожна хорошо?
    Взяв ее за руку сказал Ибрагим.
    - Угу. Ну на станциях постоянно черт пойми что твориться.
    - И то верно.
    Ибрагим усмехнулся.
    - Если что зови меня сразу хорошо? Я пока на работу опять.
    - Ага, удачи.
    Ибрагим вздохнул и поднялся из за стойки. Ему приходилось подавлять желание нахождения рядом с любимым человеком ради работы, он явно не был в восторге, учитывая что ему приходиться видеть и благодарность людей за нее.
    Ибрагим направился в СБ.Детектив посмотрел отпечатки с тела КМ'а на консоли стационарного учета и обнаружил для себя то, что на нем были отпечатки СИ. Только он собрался доложить об этом ГСБ как тот ворвался в комнату с громогласным криком.
    - ДЕТЕКТИВ ЗА МНОЙ В ПЕРМУ ЖИВО!
    Ошарашенный таким врывом ГСБ в его кабинет он поспешно последовал за ним, идя по мосту до пермы ГСБ заговорил.
    - нам сдался человек, который по его заявлениям являеться агентом синдиката, мы сначала не поверили в это но потом....во время обыска мы нашли это
    Он протянул детективу кпк с отпрытой вкладкой. Сверху вкладки было четко написанно АПЛИНК. Они подошли к перме.
    - все что он скажет дели на 2, все же он наш враг.
    ГСБ открыл двери в перму. ...
book-text-detective-p3 =
    Двери перма-брига отворились.
       Взору детектива открылся испуганный химик прикованный к стулу. В пермабриге царил бардак.
       Варден, стоящий над ним, безразлично бросил взгляд на ГСБ и детектива и молча удалился из пермы.
    - Ты должен достать из него всю информацию. Разрешенны любые методы.
    Как всегда сухо и твердо сказал Глава и оставил детектива наедине с синдикатом.
    Детектив облокотился на стол.
    - Итак начнем. Вы являетесь агентом так?
    Смотря из под черных очков сказал детектив смотря на Химика. Молодой парень был сильно побит, глаза испуганно бегали, ищя помощи. Руки его были связанны.
    Последний молча кивнул.
    - Почему вы решили сдаться? Вы же знаете что делают с врагами корпорации?
    - Я...я..
    Тихо мямля и заикаясь проронил химик.
    - знаете, я пацифист и всегда был пацифистом, когда я устраивался мне обещали огромные гонорары и счастливую жизнь в богатстве всего за несколько заданий...но потом я прибыл на смену и узнал что мои задания включали в себя убийство людей...ну и вообщем...я решил не уступать позициям и сдался...если они узнают об этом мне конец...лучше уж какой то шанс на амнистию от нанотрейзен чем они...
    Химик замолчал.
    По каналам сб было все как обычно не смотря на то что у них был самый удачный шанс для борьбы с синдикатом, кто то бухал в баре а кто то шел искать интерна ушедшего с атмосом непойми куда. Все как всегда.
    - можете назвать свои цели?
    Резонно спросил детектив.
    - ну...у меня было 7 целей...украсть 4 вещи и убить 3 людей...
    - можете дать больше конкретики?
    - мне необходимо было украсть диск авторизации ядерной бомбы, плату заказа грузов, магнитные ботинки СИ и лазер капитана....
    - А кого вам нужно было убить?
    Детектив холодно и беспристрастно расспрашивал перед собой врага, который явно уже не был таким опасным как большинство агентов.
    - мне нужно было убить музыканта...вардена и СИ.
    Опустив глаза сказал химик.
    (СИ убить значит......я был не прав? но нет...это она. Она убила КМ'а.
    - Как вы связываетесь с другими агентами?
    - Посредством кодовых слов.
    - Что за кодовые слова?
    Странные звуки космоса со стороны иллюминаторов нагнетали атмосферу.
    Агент замешкался. Было видно что он сам неуверен в правдивости того что знает.
    - Стеклянный. Особый. Электрический.
    Детектив взял в руки кпк химика и положил перед ним.
    - Как вы модифицировали свой кпк? И как вы получаете предметы с него?
    - Я....незнаю...
    Всмотревшись в растерянное лицо синдиката, детектив раздраженно выдохнул.
    - Ладно. Как вы активировали аплинк?
    - С помощью кода...
    - Куда вы его ввели и что за код?
    Детектив продолжал наседать на агента бесконечными вопросами заставляя того находиться в проигрышном положении.
    - Код....G-E-G-A....его надо ввести в рингтон...
    Детектив молча кивнул и передал услышанное по рации.
    - Кто дает вам задания?
    - Я не знаю имен...
    - Вы видели работодателя?
    - Да....но они не говорили ничего о себе...
    - Вы будете должны нарисовать их позже. Дальше, есть ли у вас соратники?
    - Да...
    - Назовите их.
    Химик замолчал. Кинул взгляд на детектива и после паузы сказал.
    - Мои соратники это интерн...
    Громкий выстрел лазерного пистолета точно в голову химика заставил ее разлететься на части.
    Детектив пригнулся и посмотрел в сторону выстрела, из-за окна перма брига, раскаленного потоком лазера на мгновение повиднелась фигура в скафандре утилизатора и скрылась в сторону станции. Вой сирен, активированных выстрелом, заполнил комнату.
    Ибрагим быстро рапортовал об этом по каналу сб и ,взяв аплинк, купил себе контрабандную лазерную ручку для защиты. Все сб было на ушах, ГСБ ввел красный код а варден снаряжал испуганных офицеров. Детектив миновал их тратя драгоценное время. Он молнией выбежал из брига и побежал в ту сторону куда двинулась фигура.
    Несясь по коридору, он убрал ручку в кпк и случайно опрокинул ведро уборщика, но добежав до инж отдела он понял что его и след простыл
    Выдохнув, с досадой детектив закурил предпоследнюю сигарету в пачке. Холодный и пустой коридор лишь говорил ему о его провале. Детектив развернулся в сторону техов мед отдела и побрел через них к своему кабинету. Идя в темноте, внезапно, звук шагов по холодному металлу сменился хлюпанием. Детектив опустил голову и включил фонарик на КПК. Весь пол был залит кровью. Детектив вскрикнул, но быстро взял себя в руки, опустил сканер  ипросканировав жидкость встал и поспешно пошел по следу крови, он привел его в заколоченную комнату в техах, приложив немалые усилия дек разломал баррмкады и прошел внутрь, комната была похожа на жилую, в углу стояла открытая и сломанная капсула криосна, больше кроме распахнутого шкафа и плакатов в комнате ничего не было. Ибрагим покинул комнату и поспешно вышел из техов, оставив отчеты сканера в кабинете, он направился к карго.
    Идя по коридору к карго он заметил музыканта и священника в церкви. Они что-то активно обсуждали.
    (успокоились и хорошо
    Промелькнула мысль в голове Ибрагима. Он уже был у карго, Детектив решил попробывать пройти через техи в карго, он открыл шлюз в техи и захотел осмотреть ближайший к карго ящик, да бы запастись инструментами для проникновения. Он открыл шкафчик. Его взору предстал сварочный аппарат, гаечный ключ и...кроваво-красный с черным вещмешок с красовавшейся змеей в форме буквы S на месте марки. Сумка содержала всего лишь пижамы...пижамы с надписями синдикат.
    Все сходилось, тот кого он искал был из карго, тот кто убил химика и являлся его коллегой был из карго. Детектив открыл манифест и увидел что в карго кроме покойного Квартирмейстера было всего 2 работника, утилизатор и грузчик. Вспомнив картину в меде и то что грузчик был госпитализирован при нем же, Ибрагим пришел к выводу что тот кто ему нужен - утилизатор Егор Ефремов.Детектив попытался рапортовать в сб канал об этом, однако не был услышан, его гарнитуру замкнуло и она больше не передава сигнал. Громко выругавшись Ибрагим взял сварочный аппарат и разварил стену, каждый шов занимал продолжительное время, такой ценный ресурс для детектива, он знал что уже упустил преступника но продолжал варить, лист за листом метал оголял каркас стены. Вот каркас оголял зияющую дыру в карго-отдел. Ибрагим разкрутил каркас и проник в карго отдел, ему нужно было только проникнуть на шаттл и облететь станцию, найти хоть что то, хоть какую то зацепку, хотя бы след.
    Детектив подбежал к докам карго и взглянул в иллюминатор, там был карго шаттл. Шлюзы были сломанны и открыты, Ибрагим поспешно запрыгнул на шаттл и сориентировавшись с картой подлетел к пермабригу, ничего уже не было, даже стекло остыло. В попытке найти хоть что-то Детектив начал лететь в том направлении куда двинулся утиль, быстро проносясь вне станции он ничего не видел кроме холодного корпуса станции. Пролетая мимо инженер отдела он увидел первый шлюз на станцию, скорее всего там и скрылся утилизатор. Он вглядывался в каждое окно, проносясь на шаттле мимо. И тут внезапно, мужская фигура в скафандре атмос техника с отключенным шлемом и белыми длинными волосами со станции смотрела ему прямо в глаза. На ее лице была ухмылка. Ибрагим пронесся мимо но сразу же повернул обратно , он вернулся на то же место где была фигура но...она исчезла.Растерявшийся от такого, детектив подлетел и пристыковался к станции и вышел в прибытие.Там находилась группа людей, он не придал этому значения. Он точно знал этого человека...но кто это?
    Ибрагим хотел направиться в бар, но только сейчас заметил желтые комбинезоны и стремительно приближающийся лом к его голове.
    Удар.Детектив свалился на пол, теряя сознание. Второй. Он вспоминал прекрасные мягкие волосы своей жены и её непревзойденную красоту. Третий. Кто-то тащит его тело. Грубо запихивает в какой-то контейнер. Пахнет мусором. Щелчок.
    - готов.
    Безразличный голос рапортует по рации. Это последнее что слышит Ибрагим перед тем как его усасывает трубой вместе с мусором.
    Продолжение следует...
book-text-Passions-p1 =
    После брифинга, все разбрелись по группам, детектив пошел в бар, ГСБ на мостик, варден и как обычно прибирался в отделе, а вот бригмедик опаздывала.
    - Ну кто тут до нас намусорил? - задал себе вопрос варден.
    Варден не любил грязь и мусор, его учили быть чистым и опрятным. Высокий парень с длинными черными волосами, лишь год назад заступил на должность.
    - Опять ты ?! - раздался высокий и немного раздражающий голос.
    Это был голос бригмеда, низкая девушка фелинид, молодая, красивая, фигуристая, с длинными золотыми волосами, но было одно, но...
    - Почему каждый раз я вижу твою рожу на станции! - прокричала она.
     её отвратный характер.
    Варден уже знал, как с ней совладать, поэтому лишь с усмешкой поприветсвовал её:
    - И тебе не хворать коллега.
    Время идет ничего не меняется, опять клоун, опять за хулиганство, опять за решетку. Вон там опять двое пьяных инженер и утиль подрались. В самой крайней комнате сидит унтах, который обжегся об лампочку и лежит умирает. Все как обычно, и снова АВД душит вардена, но в этот раз не выдержал он, нагрубил всем, озлобился он, не выдержали нервы, не окреп он ещё. Последние каплей стала бригмедик, в очередной раз она лечила избитых арестантов и устала. И как обычно, начала жаловаться на жизнь:
    - Как же все надоело, этого лечи, этого вяжи, этому дай таблетку. В меде таблетки уже кончаются, ну что за жизнь! Варден уже не мог терпеть её.
    - Хватит ныть! - схватил он её за плечи - Я уже чертов час не могу отдохнуть от всего этого, идиоты офицеры, душнила АВД, как же я вас всех хочу выебать к чертовой матери!
    В глазах бригмедика проявился страх, она ещё никогда не видела вардена таким злым, но в тоже время...
    М-м-меня? Вы-вы-выебать? - промямлила она, покраснев как помидор.
    Да, по полной программе! - ответил варден.
    Не в курсе был он, что она не поймет, что именно он имел ввиду, но злоба и ненависть затмили ему разум.
    Т-т-тогда, давай у меня... - тихо сказала бригмедик.
    У неё давно прошло половое созревание, ни разу она не была в отношениях, а уж тем более в половых, от сюда и скверный характер. Скрытые желания тут же вышли наружу, но был тут один нюанс.
    Варден, удивленно посмотрел на неё и сказал:
    - О чем ты? В смысле?
    _ Ты останавливаешься на пол пути?! Какой же ты болван! - крикнула бригмедик и вцепилась губами в губы вардена.
    Смешались воедино вкусы сладких губ бригмедика и горьких и соленых губ вардена.
    Внезапно все стало ясно в это мгновение, он не хотел думать ни о чем кроме этой кошко-девушки.
    Подхватив её за талию, он повел её в оружейную, не отрывая от неё своих губ. Страстные поцелую шли по всему телу бригмедика, её комбинезон был расстегнут, и он увидел аккуратную и милую грудь второго размера. Встретившись взглядами, она прошептала:
    - Чего застыл, сделай это…
    Сняв свое пальто и рубашку, он приступил к ласкам. Облизывал, целовал прошелся от шеи до живота, пока не дошел до её "ножен". Она видела перед собой лишь половину лица вардена, но тут же почувствовала незабываемое наслаждение. Его язык ласкал её нежную киску по всем фронтам, она чувствовала себя как в раю. Но это чувство испарилось, когда она увидело его над собой, красного от смущений, но такого нежного и чуткого. Она не думала, что он может быть таким. В ту же секунду в её "ворота забили гол", его толстый длинный член вошел в нее. Она всхлипнула от боли, но после она прекратилась, медленно. У неё потекли слезы, это были слезы счастья, она обхватила вардена руками и тихо сказала:
    - Боже, наконец-то, наконец-то я стала по настоящему взрослой.
    Варден не могу ничего ответить, он лишь наклонился к ней и поцеловал её так страстно, как только мог.
    Темп был слишком быстрым, она думала, что скоро потеряет сознание, но его поцелуи не давали ей отключится, и как гром среди ясного неба, она почувствовала взрыв внутри себя, его семя заполонило все её маленькое тело.
    Тяжело дыша, они ещё пару минут смотрели друг на друга, но резкий крик ГСБ в рацию вернул их в этот мир:
    - КЛОУНА ЗА 409! - прокричал ГСБ.
    Они медленно встали, не спеша одеваясь, с улыбкой смотря друг на друга.
    Эм-м-м - прошептал варден - после этой смены, может слетаем куда ни будь?
    После того что было, ты обязан на мне женится - сказала не громко бриг медик.
    П-хе-хе, сначала давай хотя-бы узнаем друг друга по ближе- с ухмылкой сказал варден.
    Бригмедик фыркнула, но тут же удивилась, когда варден приобнял её и повел из оружейной.
    Э-э-эй, погоди! - запаниковала бригмедик - Я... я...
    Идем дорогая - сказал варден - у нас ещё много работы.
    Бригмедик покраснела.
    - Эй в-в-варден - промямлила она.
    - Что? - обернулся на неё варден.
    Резкий поцелуй в губы ошеломил его, он удивленно посмотрел на бригмедика.
    - Мы полетим ко мне, познакомлю тебя со своими родителями - с улыбкой сказала она.
    Варден ухмыльнулся. Они оба в обнимку пошли на выход, полные решимости дожить до конца этой смены.
book-text-paperwork-p1 =
    Прилет Агента Внутренних Дел на станцию процедура обязательная, не имея надежных ушей и глаз на станции, Центральное командование не может быть уверено в том, что на станции не происходит хаос и анархия. Прилетев на станцию вместе с остальным экипажем, высокая по женским меркам девушка с синими короткими волосами в пальто и черных очках, направилась к мостику поговорить с капитаном. Она застала его выходящим из каюты, такой высокий, с аккуратной короткой прической и ухоженной небольшой бородой, весь в синем одеянии в золотые вставки. Он явно привлек её внимание.
    - Здравствуйте капитан, как вы знаете, ЦК отправило меня сюда следить за станцией и соблюдением СРП, надеюсь на хорошее сотрудничество.
    Закончив говорить, она протянула капитану свою руку.
    - Здравствуйте АВД, рад видеть вас на станции, давайте вместе плодотворно поработаем.
    Ответив, капитан пожал руку АВД уверенно глядя ей в глаза.
    "А? Что? Вместе?, - подумала АВД - Так успокойся, тут нет никакого подтекста".
    Слегка стиснув губы АВД пошла в отдел СБ т.к. хотела поприсутствовать на брифинге. Внезапно рядом с ней оказался капитан.
    - Идете на брифинг в СБ? Мне тоже туда нужно, пха-ха-ха-ха.
    АВД стало немного не по себе. Идя с капитаном к отделу СБ, она заметила, что капитан со всеми здоровается, улыбается каждому. Этот момент заставил её почувствовать тепло в груди.
    Зайдя в отдел, капитан и ГСБ пожали друг другу руки, а после капитан поприветствовал весь состав СБ. АВД в свою очередь встала у стены. Передав какой-то планшет и большую синюю гарнитуру, капитан покинул отдел и ГСБ начал брифинг.
    - Здравия желаю товарищи! - крикнул он - КЗ и СРП все знают?!
    - Здравия товарищ ГСБ, так точно! - ответили сотрудники.
    "Вот если бы это была правда." - подумала про себя АВД.
    - Всем разбиться по парам! Вы группа "Альфа", вы "Дельта", вы "Сигма", детектив - работаешь в одиночку! Смотритель и бригмедик остаются в бриге! За работу! - четко и громко произнес ГСБ.
    АВД присмотрелась к ГСб внимательнее, её глаза засияли. Высокий, мускулистый, смуглая кожа, темные очки, этот берет. Она захотела оказаться в его сильных руках, но внезапный щелчок перед носом вернул её в реальность.
    - Здравия АВД. - поприветствовал её ГСБ. - Я уж подумал вы впали в ССД.
    - Ох, простите, составляла... - она посмотрела на него с растерянностью в глазах - отчет. Да, составляла отчет.
    - Уже в голове продумываете отчет ? Вот это профессионализм! - ответил ГСБ. - Вам вроде для полного отчета нужен расширенный доступ, сходите к Главе Персонала.
    - А да, вы правы, я сейчас же пойду к Главе Персонала.
    Уходя из брига АВД обернулась посмотреть на ГСБ, по мимо этого она заметила, что смотритель приобнял бригмедика и что-то с улыбкой на лице говорил ей. В свою же очередь бригмедик внимательно слушала его, тоже улыбалась и махала своим кошачьим хвостом.
    АВД запомнила этот момент, это нельзя ни с чем перепутать, это ЛЮБОВЬ!
    "Я обязательно доложу на ЦК о таком кошмаре в отделе СБ!" - подумала она.
    АВД грызла зависть, зависть что кто-то может вот так себя вести на работе. Её со школы готовили на должность АВД, она воспитывалась в строгости и под постоянным присмотром.
    С недовольным выражением лица она шла всю до стойки Главы Персонала, думая о том, как отчитает ГСБ этих любовников, когда она все ему расскажет.
    Дойдя до стойки ГП все её негативные мысли тут же улетучились.
    - Отказано! Не по форме! Ты даже свою фамилию написать не можешь без ошибок! Следующий! - слышалось из-за стойки.
    Внезапно АВД нахлынула буря эмоций, сердце быстро застучало, она покраснела и схватилась за свои плечи.
    - АХ! Кто? Кто произносит эти божественные речи!?
    АВД кое как устояла на ногах медленно к стойке ГП. Рядом с ней стояла куча пассажиров в серых комбинезонах и строчили на бумаге кто что хотел. Сдерживая себя, она встала в очередь и спустя пару человек, она встретилась лицом к лицу с ГП. Красивый мужчина с приятными чертами лица, щетиной и короткой уставной стрижкой. Это был идеал, что попал в запал в её сердце. АВД была готова растаять, но ГП обратился к ней.
    - А, АВД, ГСБ передал мне по рации что вы ко мне зайдете. Странно что ЦК сразу не выдает вам расширенный доступ, ну раз так-то давайте заявление.
    АВД всегда заранее готовила бумаги, этот раз не был исключением. Взяв из дрожащих рук бумагу, ГП пробежался по документу. Спустя пару секунд он поставил печать "ОДОБРЕНО" и попросил id карту АВД.
    Уходя АВД еле-еле держалась чтобы не упасть в обморок от счастья. ГП вы же задумался, смотря на нее и параллельно ставя печать "ОТКАЗАНО" на заявление о трудоустройстве.
    "Что это с ней? Волнуется, наверное,"
    АВД со строгим лицом зашла в свой офис. Как только шлюз закрылся, она бросила свой портфель на стол и оперившись на него, стала тяжело дышать.
    - Почему он такой классный? - Прошептала она. - Я не могу сдержаться, я просто не могу.
    Нажав на кнопку створки опустились и закрыли окна. Сбросив пальто и усевшись на кресло, АВД медленно потянулась одной рукой к верхним пуговицам блузки, а другой к молнии на брюках. Одной рукой она сжимала свою грудь, второй же медленно заходила в свои трусы. Опуская руку все глубже, она почувствовала влажность, ГП точно заставил её потечь. Два пальца вошли внутрь её вагины и стали медленно совершать поступательные движения. Прикусив нижнюю губу, АВД закрыла глаза и представила ГП.
    (Начало фантазии АВД)
    - О да! Глава Персонала! Я составила запрос не по форме! Накажите меня!
    - Безграмотная АВД, сейчас я покажу что я делаю с теми, кто пишет не по форме.
    ГП резко засунул свой член в её зад и стал яростно трахать АВД.
    Держа её за талию, он быстро двигал тазом, а её грудь качалась вперед-назад. АВД стонала от наслаждения, закатив глаза назад.
    О-о-о-а-а, ДА! ДА! ГП! Я плохая АВД! ЕЩЁ! ЕЩЁ!
    ГП не переставая двигать тазом, бил её по заднице, чем только сильнее заводил АВД. Вскоре Глава Персонала схватил её за руки и потянул на себя. Резкая струя семени заполонила всю задницу АВД, от чего она протяженно застонала.
    Когда ГП успокоился и высунул свой член, АВД прижалась к нему и сказала:
    - Вы превысили свои полномочия Глава Персонала, я лично накажу вас за вашу халатность.
    Повалив ГП на спину, она села ему на лицо. ГП тут же покорно принялся вылизывать вагину АВД. Сперва круговыми движениями языком вперемешку с поцелуями, а после переходя в засос, как будто половые губы АВД были её основными.
    АВД в свою очередь взяла большой член ГП в свой рот и принялась жадно его сосать.
    (Конец фантазий АВД)
    - О, да, вы были очень халатны ГП, я покажу вам как надо соблюдать СРП.
    Проходящий мимо офиса АВД мим очень сильно удивился таким звукам и поспешил скорее уйти куда подальше.
    Достигнув кульминации АВД испытала оргазм и обильно кончила на кресло.
    - Вот черт, надо поскорее убрать все это! - сказала АВД.
    Вытерев весь стул офисной бумагой, АВД выдохнула с облегчением и застегнула брюки и блузку.
    Рядом стоявший факс напомнил ей что пора бы отправить отчет на ЦК.
    Быстро заполнив бумагу, она поспешила указать о своем прибытии и о прекрасной работе Главы Персонала и Главы Службы Безопасности.
    В голове тут же вспомнилась та любовная парочка из смотрителя и бригмедика.
    Что-то странное почувствовала АВД и, не указал в той парочке, поставила печать. Факс был отправлен на ЦК.
    Ответ не заставил себя долго ждать, ответ пришел через пару минут. В нем ЦК просило АВД пройтись по другим отделам. Накинув на себя пальто, АВД вышла из офиса и отправилась в сторону инженерного отдела.
book-text-paperwork-p2 =
    Инженерный отдел - самый важный отдел на всей станции, только благодаря нему станция способна функционировать. В прочем это не отменяло того факта, что это самый ленивый отдел из всех, а ведь на его плечи ложилась не только содержание станции жизнеспособной, но и выполнение большинства целей от Центрального Командования. Впрочем, АВД понимала, что её ждет, резкий запах спиртного ударил ей в нос. Достав из своего пальто платок, она прикрыла им нос и подошла к шлюзам. Используя свою ID карту, она зашла внутрь, её взору предстал высокий пушистый лис. В своем стандартном скафандре, плаще, все было белым, даже его мех.
    - Вы должно быть Старший Инженер. - сказала АВД с зажатым носом.
    - Ну да... Я Старший Инженер. - немного нервно ответил СИ.
    АВД продолжила свой натиск.
    - СИ! Почему у вас пахнет алкоголем! Вы что там все пьете на работе?!
    Старший Инженер опустил глаза и прижал свой хвост к лапам.
    У АВД заблестели глаза, она встала в ступор.
    - Ну понимаете, мы эээ... обрабатываем, да, мы обрабатываем оборудование... Алкоголь помогает от коррозии. - оправдывался СИ, но АВД его не слушала.
    (Начало фантазии АВД)
    - Кья! Какой он большой! - визжала АВД.
    - Ах, АВД постойте что вы делаете, АХ! - СИ протяженно застонал.
    - Какой же он классный, я готова трётся об него вечность!
    - А-а-а-в-д-д, прошу не надо...
    АВД не слушала СИ, она продолжала быстро перебирать руками и тереться лицом.
    - Уха-ха-ха-ха, ты никуда не уйдешь, пока я не закончу, - сказала АВД. - Я ещё не наигралась!
    СИ сильно зажмурил свои глаза и принялся покорно ждать, он был очень сильно смущен.
    - О да! - протяженно сказала АВД, - какой же классный и пушистый у тебя хвост.
    - АВД, - тяжело вздыхая ответил СИ, - для мой расы, хвост - это интимное место.
    АВД села на колени перед СИ и взялась руками за пояс СИ.
    - Тогда... Может я продолжу? - с улыбкой ответила она.
    (Конец фантазии АВД)
    - АВД?! Прием! - громко сказал её СИ, - Вы тут?
    АВД потрясла головой и ответила:
    - Ах, да, тут, просите. Так, о чем это я? А, да. Я захожу в отдел, посмотрим, что у вас там происходит.
    СИ попытался что-то сказать, чтобы остановить её, но она уверенно пошла вглубь отдела.
    Смущенная АВД шла по инженерному отделу и оглядывалась, подойдя ближе к основному корпусу отдала, она ужаснулась.
    То, что она увидела было неописуемо... ужасно! Везде разбросаны бутылки, на столе танцевал полуголый инженер, около ДАМа лежал в луже собственной мочи тех ассистент. Остальные инженеры либо лежали пьяные на полу, либо пили все что только можно было достать из стоящего в углу алкомата.
    У АВД от злости на лице вздулись вены.
    - Как это понимать СИ! Что это за ужас! Какой кошмар! - но немного успокоившись АВД холодно сказала - Ага, пойдет в отчет.
    У СИ не было оправданий на этот случай, похоже, что это провал.
    - СИ! - прозвучал женский голос, - вот вы где, идемте, Кавго матевиалы пвинесли.
    - А, ну да... - сказал Старший Инженер, - извините АВД, мне пора строить цель.
    Посмотрев на кошко-девушку инженера АВД слегка удивилась, её не привычно было видеть трезвого инженера, да ещё и работающего.
    Только АВД хотела сказать, что либо, как из атмосии послышался крик:
    - Сука! Понижай давление нахуй! БЛЯТЬ!
    СИ и инженер побежали к атмосии, АВД последовала за ними. Войдя внутрь они увидели, что по среди множества труб на полу, стояло стеклянное сооружение. Внутри него на самодельных деревянных лавочках сидели двое голых мужчин и спорили.
    - Да хули ты орешь, я всего лишь на оду атмосферу поднял! Меньше фрезоном дыши наркоман ебучий!
    - Да иди ты нахуй бля, я его варил, я им и дышу!
    Увидев голых мужчин инженер резко отвернулась, она очень сильно засмущалась.
    Один из мужчин заметил СИ и сказал:
    - О, начальник, хотите к нам? Мы тут баньку соорудили.
    Послышался третий незнакомый АВД голос:
    - Ты че, ебанат? У СИ мех, ему в твоей парилке жарко будет.
    Полуголый мужчина в одних штанах подошел к своим товарищам за стеклом.
    - А ещё... СУКА, кто выключил нагреватель?! Я жарил сосиски на трубах!
    - Да кому сдали твои сосиски ебаные, свою сожри! - ответил мужчина за стеклом.
    - Ну ты бля допизделся! - ответил его товарищ и повысил давление в насосе на пять атмосфер.
    - АААА! СПАСИТЕ! БЛЯЯЯЯЯТЬ! СУКААА! - закричал один из сидящих в бане.
    СИ было хотел помочь, но кричащий мужчина случайно бросил баллон с фрезоном в окно. Вылетев из разбитого окна, клапан от баллона сорвался и газы вышли рядом с АВД. СИ и Инженер быстро натянули противогазы, но АВД уже было поздно что-либо делать, она уже вдохнула фрезон. Девушка зашаталась и рухнула на пол, подошедший СИ стал трясти её, стараясь привести в чувства.
    - Вы придурки, посмотрите, что вы наделали, надо срочно отнести её в медицинский отдел! - закричал СИ.
    Он взял АВД на руки побежал, инженер поспешила за ним.
    Сама же АВД чувствовала себя странно.
    (Начало наркотических фантазий АВД)
    Перед девушкой стоял стол, за которым сидел один из директоров, которого АВД посчастливилось увидеть единожды.
    - Поздравляю мисс, за вашу работу вы заслужили повышение до Представителя Центрального Командования.
    - Я? А, да... Спасибо.
    Резко обстановка изменяется и перед АВД на коленях стоят и просят пощады её ненавистное руководство. Коллеги уважают её, а подружки тихо завидуют, прикусив губы.
    Все поменялось ещё раз, АВД удивилась - она была в свадебном платье с букетом цветов в руках. Перед ней расположилась красная дорожка, со всех сторон слышались поздравления, а далее виднелся силуэт.
    Подходя все ближе и ближе за силуэтом виднелся священник. Встав напротив темного силуэта АВД сосредоточилась и темный окрас заменился на дорогой костюм, а лицо человека было все ещё скрыта.
    Священник спросил человека, готов ли он взять АВД в жены, на что он ответил уверенным "Да". Тот же вопрос священник задал и АВД и как только священник договорил, она увидела лицо. Это был Глава Персонала, у девушки забилось сердце, она с блеском в глазах без раздумий ответила "Да".
    Вновь обстановка изменилась и эти двое оказались у брачного ложа, представлявшего большую красную кровать.
    Немного смущенный ГП спросил:
    - Ты готова? Любовь моя...
    - Да, - у АВД прослезились глаза, - готова!
    Скинув с себя пиджак и рубашку, ГП оголил свою мускулистую грудь. АВД сбросила подол платья и уже хотела снять его самого, но ГП подошел к ней и схватил за плечи.
    - Не утруждайся, любовь моя. - сказал он и страстно поцеловал её в губы.
    Они упали на кровать, продолжая страстно целоваться. Тяжелое дыхание АВД и ГП шло в унисон, после он спустился к неё киске. АВД застонала, её возбуждало все сильнее так как ГП работал все быстрее и глубже своим языком.
    - Ещё! - стонала АВД.
    Долго так продолжаться не могло, ГП почувствовала, как девушка сильно прижала его голову к своей киске и не отпускала её. Она кончила ему на лицо, и он с удовольствием слизывал ее выделения.
    ГП залез на неё сверху, но АВД схватила его за его могучие плечи и резким движением они поменялись местами. К этому моменту ГП уже был сильно возбужден, его член стоял колом.
    АВД насадилась на член одним движением, да так глубоко, что пенис ГП вошел по самые яйца.
    Девушка принялась скакать на нем как на коне, вот только ГП вовсе не брыкался. Груди АВД подпрыгивали при каждом её движении. Это зрелище полностью поглотило ГП, будто он впал транс, разглядывая грудь партнёрши, а она своими сладкими стонами только подливала масла в огонь.
    Как ни странно, кончила первой именно АВД. И это был, пожалуй, самый яркий женский оргазм, который у неё мог быть. Она сначала задрожала и замерла, а потом выгнулась на мне дугой, откинув голову назад. В этот момент девушка позабыла как говорить, и стала просто протяженно стонать. И вот в таком положении она мелко тряслась на члене, наверное, целую минуту. Вскоре стоны перешел в вой. ГП все это время так же испытывал невероятное наслаждение, он чувствовал себя как в раю от происходящего. Спустя пол часа, ГП схватил АВД за плечи, понял на себя и страстно поцеловал АВД, параллельно с этим кончив в нее. От такого бурного потока страсти и горячего семени внутри, АВД не выдержала и отключилась.
    (Конец наркотических фантазий АВД)
    Стойкий запах медикаментов и звуки бегающих туда-сюда докторов разбудили АВД. Она лежала на кровати в медицинском отделе.
    - О проснувись, - послышался голос, - вот это вас разнесво АВД.
    К больничной койке подошел невысокго роста молодой человек с кошачими ушками и синим полосатым хвостом.
    - Вас тут СИ пвинес, сказав, что вы фвезоном надышавись. Никогда не думав, что от павы молей фвезона можно потевять сознание.
    АВД поднялась и присела на койку, посмотрев по внимательнее она поняла, что перед ней стоял Главный Врач.
    - Спасибо вам ГВ, мне уже лучше, - сказала она, - а где СИ?
    - Он побежав девать цевь, совнечные паневи вводе. - ответил ГВ.
    Поднявшись на ноги, АВД посмотрела на часы, она была без сознания двадцать минут.
    - Угх... Ладно, раз я здесь, нужно осмотреть отдел для отчета.
    ГВ навострил свои кошачьи уши.
    - Ну вы даете, только что вавявись на квовати, а тепевь отчеты состоввять хотите. Ну вадно, идемте покажу наш отдев.
book-text-toolboxes-p1 =
    Расслабьтесь! Вполне понятно, что в бою придется напрягаться, но вы должны приложить все усилия, чтобы оставаться спокойным, держать мышцы свободно и регулировать свое дыхание. Если вы напряжены, вы не сможете действовать быстро и это может привести к смертельным последствиям.
    
    Оцените ситуацию. Лукавые дуэлянты всегда стремятся быть в курсе активов и пассивов своих и своего противника. В идеале, вы должны заранее принять к сведению местность и окружающую среду, попытаться получить представление о том, как ваш оппонент бьется. Он смелый или осторожный? Робастер или новичок? Каждый гуманоид имеет слабости, например, Дворфы зачастую пьяные, у Фурри нет прав и т.д. Но у вас просто может не быть времени, чтобы придумать план, поэтому постарайтесь сделать это как можно быстрее.
    
    Держите тулбокс наготове. Как правило, ваш тулбокс должен находиться на удобном расстоянии от тела и быть направлен на противника.
    
    Сохраняйте спокойствие и уверенность. Пауза может решить исход боя так же, как драка тулбоксом, и является эффективной хитростью. Если вы нервничаете или испугались, ваш оппонент может попытаться воспользоваться вашей неуверенностью и кинет вам под ноги мыло. Спокойные воины, как правило, склонны делать других настороженными или даже нестабильными. Вы также можете показать агрессивность и запугать оппонента или сделать вид, что вам страшно в надежде усыпить бдительность врага и вынудить его на совершение фатальной ошибки(и самому кинуть под ноги мыло).
    
    Самое главное, как только начинается борьба, найти поток боя и пытаться его контролировать. Это - просто необычный способ суммировать все остальное в этой книге в одном предложении, но это очень важно. Если вы преуспеете в поиске потока и умении его контролировать, у вас есть очень хороший шанс почти прямо повлиять на весь бой непосредственно через свои действия. Это трудная концепция, чтобы понять, но попробуйте ощутить это во время практики. Найдите закономерности и перетекайте из одного движения к другому, пытаясь контролировать противника. Пройдет много лет и много практики для достижения этой цели, но если вы сделаете это, то битва уже наполовину ваша.
    
    Никогда не используйте ненужные движения, например, не вращайтесь по кругу, так как это оставляет спину открытой для ударов. Если вы в Робасте новичок, такие шаги не служат никакой практической цели. Против новичка такие эффекты могут использоваться только на расстоянии для запугивания.
book-text-Self-p1 =
    Предисловие
    
    Языку Эсперанто уже более тысячи лет, но благодаря своей искусственной основе и почти религиозному фанатизму его знатоков он сохранился в почти неизменном виде.
    На данный момент на Эсперанто говорят всего несколько десятков миллионов людей и несколько миллионов других гуманоидов, всвязи с этим Эсперанто в основном является языком культов и закрытых организаций.
    Этим самоучебником хочу погрузить вас в великий мир эсперанто и открыть двери в эти закрытые организации.
    
    Lecino 1 (занятие 1)
    
    Алфавит эсперанто содержит 28 латинских букв, в котором пять гласных букв (a, e, o, i, u), две – полугласных (j,u), остальные – согласные. В скобках указаны русские произношения (звуки) соответствующих им букв алфавита эсперанто.
    Aa Bb Cc Ĉĉ Dd Ee Ff Gg Ĝĝ Hh Ĥĥ Ii Jj Ĵĵ
    (а) (б) (ц) (ч) (д) (э) (ф) (г) (дж) (h) (x) (i) (й) (ж)
    Kk LL Mm Nn Oo Pp Rr Ss Ŝŝ Tt Uu Ŭŭ Vv Zz
    (к) (л) (м) (н) (о) (п) (р) (с) (ш) (т) (у) (у*)(в) (з)
    Большинство звуков в алфавите эсперанто произносятся, как звуки в русском языке за исключением звука «h», (который произносится, как звук буквы «г» в украинском языке) и звука «у*», (который произносится, как краткий звук «у» в слове кумач). Этот полугласный звук, как и другой полугласный звук «й» (буквы «j») никогда не находятся под ударением; эти два полугласных звука не образуют слогов. Это надо иметь ввиду, при постановке ударения в слове, учитывая особенность языка эсперанто, в котором ударение всегда падает на второй слог от конца слова. Например, в словах: kosmonauto, auditorioj ударение должно ставится без учёта полугласных букв (сравни: Italio, esperanto – ударение стоит на втором гласном от окончания слова, что свойственно для языка эсперанто).
    В эсперанто все буквы как пишутся, так и читаются, каждой букве соответствует один звук: domo, turisto, poeto. Следует иметь в виду, что в случае, если две гласных буквы следуют подряд, их необходимо читать раздельно и чётко: dueto (дуэто). Если в слове буква «о» находится не под ударением, то её следует произносить чётко, в противном случае, смысл слова может быть нарушен (okcidento – запад, akcidento – авария).
    
    Окончания в различных частях речи.
    В языке эсперанто все существительные в именительном падеже имеет неизменное окончание о, например: maro (море), kanto (песня), rivero (река).
    Прилагательные всегда имеют окончание  а, например: granda (большой), bela (красивый), bona (хороший), alta (высокий), longa (длинный).
    Глаголы в неопределенной форме (инфинитиве) оканчивается на i, например: esti  быть, kanti  петь, iri  идти, voli  хотеть.
    Настоящее время глагола выражается окончанием –as. Все глаголы в настоящем времени имеют окончание –as независимо от лица и числа (пишу, пишешь, пишем, пишут, пишите – всё это skribas), например: mi estas studento (я  студент); li iras (он идет); ŝi estas bela (она красивая); ĝi estas granda (оно большое). Лицо и число обозначается личным местоимением: mi mangas – я ем, li ludas – он играет, ili kantas – они поют. Прошедшее вpемя глагола обозначается окончанием –is,: kantis  она пела; mi amis vin...  я вас любил... Окончание будущего времени os: mi skribos leteron al mia amikino  я напишу письмо моей подруге; mi renkontos la amikon  я встречу друга. Повелительное наклонение глагола передается окончанием u: skribu!  пиши! legu!  читай! kantu!  пой! iru!  иди! Viktoro, iru al la tabulo kaj skribu. Nataŝa, rakontu pri la nova filmo. Ĉu ĝi estas interesa? Dima, kion vi vidis en Moskvo? Ruslan, legu la libron. Olja, ĉu vi iros al la amiko?
    Наречия (когда? как?) имеют окончания – e, например: interese – интересно.
    Очень важным в языке эсперанто является неизменность корня слова, от которого легко образуются все части речи: informo – информация (существительное); informa – информированный (прилагательное); informe – информированно (наречие); informi – информировать (глагол).
    Для обозначения профессий и сторонников учений в эсперанто используется единственный суффикс  ist (maristo – моряк; pastisto – пастух; marksisto – марксист).
    Переведите текст: Puŝkin estas granda rusa poeto. Esperanta gramatiko. Olja estas bela. Kontrola proekto. Autobusa signaio. Ŝi kantas. Nikolao estas bona studento. Reklama afiso. Londono estas granda urbo. Futbolista klubo. Amuro estas longa rivero. Profesie organisi. Mi estas profesoro. Informi telefone. Li estas bona aktoro. Teatro bileto. Redaktoro. Direktoro. Kvanto mekaniko.
    Из приведённого текста очевидно, что многие слова, приведённые в качестве примеров (или почти все) уже вам знакомы и это неудивительно, потому что словарь эсперанто создавался с использованием сравнительного анализа многих языков. Корни многих слов эсперанто понятны многими народами, необходимо только соблюдать правило грамматики эсперанто, которая весьма простое. Действительно, кому не известны, например, широко распространенные корни слов европейских языков, которые вошли в словарь эсперанто: tablo, dankon, saluto, tago, urbo, рardonon, placo, elekti…
    
    Leciono 2 (занятие 2)
    
    Множественное число имён существительных и прилагательных образуется с помощью окончания j (domo  дом; domoj  дома; strato  улица; stratoj  улицы; maro  море; maroj  моря; monto  гора; montoj  горы; parko  парк; parkoj  парки; bona  хороший; bonaj  хорошие; larĝa  широкий; larĝaj – широкие)
    Переведите текст: Altaj montoj. Belaj parkoj. Longaj stratoj. Grandaj urboj).
    Личное местоимение: Mi  я, vi  ты (вы), li  он, ŝi  она, ĝi  он, она, оно  по отношению к неодушевленным предметам и к животным. Личные местоимения множественного числа  Ni  мы; vi  вы; ili  они.
    Переведите текст: Ni estas studentoj. Vi estas bonaj amikoj. Ili estas belaj.
    Род Категория рода для неодушевленных предметов в эсперанто отсутствует. В самом деле, какой смысл в том, что в русском языке стол, к примеру, мужского рода, дверь – женского, окно  среднего? В эсперанто грамматика построена весьма логично, и все, что не несет функциональной нагрузки, просто отброшено. Женский род выражается суффиксом in, например: studento  студент; studentino  студентка; aktoro  актер; aktorino  актриса; amiko  друг; amikino  подруга. Продолжите этот ряд сами: knabo  мальчик; ... девочка; viro  мужчина; ...  женщина; frato  брат; ...  сестра; filo  сын; ...  дочь; patroотец;... мать; najbaro  сосед; ...  соседка;
    sinjoro  господин; ...  госпожа; koko  петух; ...  курица.
    Пополним словарный запас. Amiko – друг, tago – день, tablo – стол, saluto – привет; birdo – птица, palaco – дворец, rapide – быстро, placo – площадь, promeni – гулять, elekti – выбирать, simpla – простой, sukseto – успех, defendi – защищать, etago – этаж, angelo – ангел, harmonio – гармония, kompetenta – компетентный, himno – гимн, kontrau – против, operacii – оперировать, oktobro – октябрь, universala – универсальный, objekto – объект, girafo – жираф.
    
    Leciono 3 (занятие 3)
    
    В языке эсперанто употребляется глаголсвязка «estas» (есть, является) даже там, где в русском языке связка лишь подразумевается: Mi estas studento. Я  студент. Ŝi estas bona amikino. Я – студентка. В эсперанто этот глаголсвязка присутствует всегда, по аналогии большинства европейских языков.
    В эсперанто используется определенный артикль  la. Он служит для того, чтобы выделить предмет или явление из ряда других, когда речь идет о чемто конкретном. Перед именами собственными и местоимениями La не используется. После estas La ставится в редких случаях. Приведём примеры: La libro estas interesa.  Книга (определенная, конкретная книга) интересная. La floro estas bela.  Цветок красив. La rivero Amuro estas longa.  Река Амур длинная. Gleb estas studento.  Глеб студент. Lerni estas interese. – Учиться интересно.
    В языке эсперанто придаётся значение вопросительной частице Cu на утверждение в ответе (jes) или отрицание (ne) В русском языке нет прямого аналога этой частице языка эсперанто. Cu vi komprenas? (Вы понимаете?)  Jes, mi komprenas (Да, я понимаю). – Ne, mi ne komprenas (Нет, я не понимаю.) Ĉu vi estas profesoro? Ne, mi ne estas profesoro, mi estas studento. Ĉu la urbo Moskvo estas granda? Jes, ĝi estas tre granda. Ĉu la libro estas interesa? Jes, ĝi estas interesa. Ĉu via amikino estas bela? Jes, tre!
    В эсперанто отсутствует грамматические категории рода к предметам, явлениям природы, к животным,  все они объединены в единое местоимение – gi. Местоимение Gi может переводиться на русский язык словом «это». Gi estas libro. – Это книга.
    Притягательные местоимения образуются от личных местоимений с помощью окончания а: mi  я, mia  мой, моя, мое; vi  ты, via  твой, твоя, твое; li  он, lia  его; ŝi  она, ŝia  ее; ĝi  он, она, оно (неодушевлённые и животные), ĝia  его, ее; ni  мы, nia  наш; ili  они, ilia – их. Рассмотрим примеры: Mia amiko  мой друг. Via libro  твоя книга. Lia domo  его дом. Ŝia patro  ее отец. Nia urbo  наш город. Via strato  ваша улица. Ilia najbaro  их сосед.
    Множественное число здесь образуется по общему принципу  прибавлением окончания j: Niaj bonaj amikoj  наши хорошие друзья. Ŝiaj belaj kantoj  ее красивые песни. Liaj bravaj fratoj  его бравые братья. Iliaj novaj libroj  их новые книги. (Обращаем внимание, что j может прибавляться только к окончаниям –O и –A, например: liaj lernantoj – его ученики.
    Переведите текст: Ŝia frato estas bona homo. Via kanto estas tre bona. Nia lingvo estas facila kaj bela. Ŝiaj floroj estas belaj. Liaj amikoj bone kantas. Niaj najbaroj estas aktoroj. La romano estas interesa kaj aktuala. La musiko estas bona. La esperanto flago estas ne trikolora, sed verda (но зелёный). La verdo stelo (звезда) estas simbolo de esperanto. Nun (сейчас) mi estas en via klaso. Esperanto estas ilia hobio. Fidelaj amikoj. Mia fratino estas bela kaj bona. Nia urbo estas granda. La stratoj estas longaj kaj larĝaj. Jen estas floro. La floro estas tre bela. La internacia lingvo Esperanto estas facila kaj bela. Elefanto estas granda besto. La rivero estas longa kaj profunda. La placo estas larĝa. La knabo skribas. La knabino legas. Mia amiko bone tradukas. Via amikino tre bele kantas.
    Пополним словарный запас. Tasko  задание, задача; mateno – утpо; tago – день; vespero – вечеp; nokto – ночь; semajno – неделя; monato – месяц; jaro – год; suno – солнце; luno – луна; ĉielo – небо; stelo – звезда; ĉambro – комната; tаblo – стол; seĝo – стул; fenestro – окно; pordo  двеpь (сравните  портье); muro  стена (сpавните: замуpовать, муpальная, настенная живопись); vidi – видеть; aŭdi – слышать (сpавните: аудитоpия, аудикассета); lerni – учить; studi  изучать (сpв. студент); varma – теплый;boni  выписывать (газеты, жуpналы и т. п.); kompreni – понимать; kajero – тетpадь; bildo – каpтина;letero – письмо; havi – иметь; montri  показывать (сравните  демонстрировать); renkonti – встpечать; inviti – пpиглашать; viziti  посещать, наносить визит; parko – паpк; ĝardeno – сад.
    
    Leciono 4 (занятие 4)
    
    Вопpосительные местоимения: kiu?  кто? kio?  что? kia?  какой? Примеры: Kiu vi estas? Mi estas Ruslan. Kaj vi? Mi estas Olja. Kiu estas li? Li estas Timur. Kaj kiu estas ŝi? Ŝi estas Nataŝa. (Кто Вы? Я Руслан. А Вы? Я Оля. Кто он? Он Тимуp. А кто она? Она  Наташа). Kio ĝi estas? Ĝi estas lampo. Kaj kio estas ĝi? Ĝi estas telefono. Ĉu ĝi estas bona telefono? Jes, ĝi estas bona. Kio ĝi estas? Ĝi estas tigro. Ĉu tigro estas besto? Jes! (Что это? Это лампа. А что это? Это телефон. Это хоpоший телефон? Да, хоpоший. Что это? Это тигp. Тигp  звеpь? Да!). Kia li estas? Li estas tre afabla. Kia ŝi estas? Ŝi estas bona. Kia estas la libro? La libro estas interesa. Kia estas la floro? La floro estas tre bela. Kia estas elefanto? Elefanto estas granda. Kia estas via amiko? Mia amiko estas fidela. (Какой он? Он очень любезный. Какая она? Она хоpошая. Какая книга? Книга интеpесная. Какой цветок? Цветок очень кpасивый. Какой слон? Слон большой. Каков твой дpуг? Мой дpуг веpный). Kio ĝi estas? Ĝi estas lampo. Kaj kio estas ĝi? Ĝi estas telefono. Ĉu ĝi estas bona telefono? Jes, ĝi estas bona. Kio ĝi estas? Ĝi estas tigro. Ĉu tigro estas besto? Jes! (Что это? Это лампа. А что это? Это телефон. Это хоpоший телефон? Да, хоpоший. Что это?  Это тигp. Тигp  звеpь? –Да).
    Итак, если речь идёт о человеке, то вопрос Kiu, как правило, касается имени, а вопрос Kio – о профессии, например: Kiu si estas? (Кто она?) –Si estas Lena (Она Лена). Kio estas Leha? (Кто Лена?) –Si estas jurnalisto (Она журналист). В вопросительных и ответных фразах могут быть использованы синонимы La = Tiu, например:Kia estas La(=tiu) Libro? Какова книга?
    
    
    Leciono 5 (занятие 5)
    
    Имя числительное.
    Количественные числительные (отвечают на вопрос сколько?). 0 – nul, 1 – unu, 2 – du (дуэт), 3 – tri, 4 – kvar, 5 – kvin, 6 – ses, 7 – sep, 8 – ok (октава), 9 – naj, 10 – dek (декада), 11 – dek uni, 20 – du dek, 21 – du dek uni, 100 – cent (центнер), 200 – dusent, 1000 – mil, 1000 000 – milliono, 1967 – mil najsent sesdek sep.
    Порядковые числительные (который?) Образуется обычным присоединением к количественным числительным окончания –a: первый – unua, восемнадцатый – dek oka, сто восьмой – sent oka, 1721 – mil sepsent dudek unia. Тройка – trio, десяток – deko, дюжина – dekduo, вопервых – unue, вовторых – due, в седьмых – sepe.
    Дpобные числительные. Для выражения дробных числительных используется суффикс on: duono  половина, triono  тpеть, kvarono  четвеpть и т. д. Для кpатных числительных употpебляется суффикс obl: duobla  двойной, triobla  тpойной, dekobla  десятикpатный и т. д. Собиpательные числительные обpазуются с помощью суффикса op: diope  вдвоем, triope  втpоем и т. д. Для pазделительных числительных используем пpедлог po: po unu  по одному, po du  по два, po tri  по тpи  так же, как и в pусском языке.
    
    Leciono 6 (занятие 6)
    
    Пpиставка (prefikso) Mal придаёт слову противоположный смысл: longa – короткий, mallongo – длинный, antaй – впереди, malantaй – позади, rapide – быстро, malrapide – медленно. Приставка ge используется, когда надо обозначить сpазу оба пола, напpимеp: Patro  отец, patrino – мать, gepatroj – pодители; Filo  сын, filino – дочь, gefiloj  дети; Edzo  муж, edzino – жена, geedzoj  супpуги.
    Приставка re означает повтоpность действия: veni – пpиходить, reveni  возвpащаться; fari  делать, refari – пеpеделывать; skribi  писать, reskribi  пеpеписывать.
    Приставка for  пpочь, долой  употребляется также в качестве пpиставки: veturi  ехать, forveturi  уехать; peli  гнать, forpeli  пpогонять, foriri  уходить, fordoni  отдать, esti  быть, foresti  отсутствовать.
    Приставка mis обозначает ошибочность, путаницу; miskompeno  недоpазумение, misaйdi  непpавильно pасслышать.
    Приставка retro, соответствует pусской пpиставке pетpо  (буквально  назад, пpошлое)  pетpомода, pетpомузыка – retromodo, retromuziko.
    Приставка –dis (соответствует приставкам в русском языке рас, раз) обозначает разъединение, рассеивание, раздробление: doni – дать, disdoni  раздавать
    Пополним словарный запас. Vivi – жить, paco – мир, evidenta – очевидный, libero – свобода, komplika – сложный, superfiua – лишний, miri – удивляться, solvi – решать, brusto – грудь, redukti – уменьшать, aludi – намекать, aperi – появляться.
    
    Lekciono 7 (занятие 7)
    
    Суффикс (sufikso) –in обозначает существо женского пола, а суффикс id означает детёнышей, потомство: Koko  петух, kokido ist– цыпленок; kato  кот, katido  котенок.
    Sufikso ist означает пpофессию, либо пpинадлежность к какойлибо паpтии, пpивеpженность какомулибо учению, доктpине, напpимеp: arto  искусство, artisto – артист, художник, gardi  охpанять, gardisto  охpанник.
    Пеpеведете maŝinisto, traktoristo, telefonisto, inturisto, idealisto, esperantisto (соответствие этого суффикса аналогичному pусскому? Это относится и к sufikso ism, котоpый обозначает учение, доктpину): komunismo, darvinismo, faŝismo, anarko.
    Sufikso an означает: 1. житель какоголибо населенного пункта, напpимеp moskvano  москвич, urbano  гоpожанин;
    2. член какоголибо общества, какойлибо оpганизации  klubano  член клуба, akademiano  академик.
    Sufikso ej означает помещение, напpимеp: loĝi  жить, loĝejo  кваpтиpа; lerni  учиться, lernejo  школа; manĝi  кушать, manĝejo  столовая; kuiri  готовить еду, стpяпать, kuirejo  кухня.
    Sufikso il означает оpудие, инстpумент: skribi  писать, skribilo  pучка; tranĉi  pезать, tranĉilo  нож; kudri  шить, kudrilo  игла; tondi  стpичь, tondilo  ножницы.
    Sufikso ec означает свойство, качество, напpимеp: juna  молодой, juneco  молодость. Таким же обpазом: maljuneco  стаpость, alteco  высота, boneco  добpота, beleco  кpасота, ofteco  частота.
    Sufikso ig означает сделать какимлибо, побудить к чемулибо. Напpимеp: blanka  белый, blankigi – побелить; ark  остpый, akrigi  наточить; devi  долженствовать, devigi – обязать; bruli  гоpеть, bruligi  сжечь. Следует запомнить слово, которое будет часть встречаться: aliĝi (aliĝi) – пpисоединиться, вступить.
    Sufikso um  это суффикс неопpеделенного значения, слов с этим суффиксом в Эспеpанто немного: kolo  шея, kolumo  воpотник; kalkano  пятка, kalkanumo  каблук; butono  пуговица, butonumi  застегивать пуговицу. Sufikso –et (уменьшительный: домишко – dometo), eg (увеличительный: домище – domego).
    Sufikso esk означает «подобный», напpимеp: romaneska  pомантичный, ciganeska  в цыганском стиле; ar означает совокупность чеголибо (arbo – дерево, arbaro – лес; vorto – слово, vortaro –словарь; homo – человек, homaro – человечесто)
    
    Lekciono 8 (занятие 8)
    
    Причастия и деепричастия имеют временные окончания: ant , int , ont , например: leganta – читающий; leginta – читавший; legonta  тот, кто будет читать; legante – читая; leginte – прочитав; legonte  когда будет читать.
    Составные формы глаголов указывают на прохождение или завершение действия в определенный момент. Они образуются при помощи глагола esti и причастия на anta, inta, onta: Mi estas skribanta.  Я пишу. Mi estas skribinta  Я написал. Mi estas skribonta.  Я собираюсь написать. Mi estis skribinta.  Я писал (когда...). Mi estis skribinta.  Я уже написал (когда...). Mi estis skribonta.  Я собрался писать. Mi estus skribinta.  Я писал бы.
    Отрицательные местоимения. –nen (nenio – никто, nenies – ничей, nenial – без причины)
    Пополним словарный запас. Тstufo – ткань, redgo – король, amaso – толпа, admiri – восхищаться, rusa – хитрый, tamen – однако, ornamo – узор, rimarki – замечать, teksilo – ткацкий станок, aprobo – одобрение, alogi – привлекать, sersi – шутить, prefero – предпочтение, proponi – предлагать, proksima – близкий, eniri – входить, car – (потому что, поскольку), tial – поэтому.
    
    Lekciono 9 (занятие 9)
    
    Падежные окончания. В языке эсперанто всего лишь два падежа – общий и винительный (akkuzativ). Винительный падеж отвечает на вопрос кого? Что? (вижу), имеет окончание –N. Использование окончания –N придаёт языку эсперанто более точное понятие. Например, в предложении – «Li salutas si»  неясно кто приветствует кого – он или она? А вот если сказать – «Lin salutas si» или «Li salutas sin», то становится ясно, что в первом случае  его приветствует она, а во втором – он приветствует ее.
    При использовании падежного окончания N в языке эсперанто следует иметь ввиду, что, как и в русском языке, в эсперанто существуют глаголы переходные и непереходные. Переходные глаголы требуют после себя слов в винительном падеже: Вижу (кого? что?) природу, людей. Непереходные глаголы после себя винительного падежа не требуют. В самом деле, нельзя сказать: сидеть, стоять, идти (кого? что?).
    Переходные глаголы: vidi – видеть, bati – бить, fari – делать, doni – давать, havi – иметь, sendi –посылать, futi – курить, trovi – находить, preni – брать, teni – держать, trinki – пить, ricevi – получать.
    Непереходные глаголы: stari – стоять, kuri – бежать, sidi – сидеть, iri – идти, korespondi – переписываться, veni – приезжать.
    В языке эсперанто все падежные особенности передаются с помощью предлогов:  DE (родительный падеж – кому? чему?), AL (творительный падеж  чем?) Разумеется, что предлогов глагольных больше, но для начального этапа обучения достаточно упомянутых предлогов, так как они наиболее употребимы в разговорной речи. В конце данной книги приведены тексты с параллельными, переводами, это поможет достаточно легко и быстро овладеть знанием падежей, без лишней зубрёжки.
    Глагольные окончания будущего времени  OS (я пойду, ты пойдёшь, он, она, оно  пойдёт, мы пойдём, вы пойдёте, они пойдут – Mi/vi/li/si/gi/ni/vi/ili/irOS. Глаголы настоящего времени имеют окончание –AS, прошедшего – IS.
book-text-KPCS-p1 =
    Что такое, и чем является?
    КПКС - "не особо популярная Коммунистическая Партия" Космической станции. В первые несколько дней ее существования приобретала известность под названием "КПА" что расшифровывается как -
    Коммунистическая Партия [Данные отсутствуют]
    Самая правдивая версия что последним слово расшифровки    "КПА" являлось имя полититического деятеля что эту партию и создал, но это утверждение может быть не достоверным.
    
    КПКС не относится к СССП практически никак, только ее идеология та же - коммунизм но не нынешний, а ещё Сталинских времен которые существовали более 1069 лет назад (1952 год)
    Главы КПКС предпочитают анонимность и мирные переговоры которые в большинстве случае невозможно осуществить из за политики Нанотрейзен, в большинстве случаев партийцы КПКС простые работяги которые которые решают вступить и продвигать движение партии на станции в случае массовых недовольств по каким либо причинам, либо полной анархии на станции для сплочения народа между собой и восстановления и создания своего мирного и свободного коммунистического режима.
    Но самый частый выбор - Добровольное вступление когда ни недовольств, ни анархии нет.
    
                                             _[Интересные Факты]
    По информации задержанных партийцев на допросах перед ссылками либо расстрелами на станции где собственно всё началось, Идея создании партии пришла в головы двум разнополым личностями в баре.
    
    Название партии сменилось из за того что большее количество людей не желало вступать в партию названную в честь кого-то.
    
    А ты, уже вступил?
book-text-Mim-p1 =
    Мим Бобо: Легенда Солнечного Стрелка
    
    
    
    На космической станции, известной под названием “Солнечный Стрелок”, в футуристическом мире, жил талантливый мим по имени Бобо. Его приход на станцию был настоящим событием, ведь он был знаменит в галактике своими выдающимися навыками в искусстве мима. Вся станция была в восторге от его выступлений, которые включали комичные пантомимы, невероятные трюки и интерактивное взаимодействие с персоналом станции.
    
    
    
    Бобо был одет в яркий костюм мима, с замысловатыми узорами и яркими красками, которые всегда привлекали внимание. Он развлекал экипаж во время перерывов, организовывал представления в ресторане и выступал на праздниках. Бобо был не просто мимом, он был искусным развлекателем и дарил радость всем вокруг.
    
    
    
    Однако, в один несчастный день, станция столкнулась с непредвиденной серией событий. Неизвестный вирус проник в системы станции и начал заражать персонал, вызывая у них непредсказуемые эффекты и изменяя их поведение. Коммуникационные системы были выведены из строя, а системы жизнеобеспечения работали с ошибками. Экипаж погрузился в хаос, а станция оказалась на грани полного краха.
    
    
    
    Однако, Бобо не собирался сидеть сложа руки и наблюдать, как станция и ее обитатели погибают. Он осознал, что его навыки и способности в мимике могут помочь спасти станцию. Бобо понял, что его единственный способ проникнуть в системы станции и остановить вирус – это проникнуть незамеченным и выполнить серию сложных заданий, требующих мастерства мима.
    
    
    
    Снаряженный своей типичной мимской одеждой, включая беспомощные ботинки и туземный грим, Бобо начал свою опасную миссию. Он путешествовал сквозь заброшенные коридоры, осторожно пробираясь мимо зараженных членов экипажа, которые были неузнаваемыми и опасными. Используя свою комедийную мимику и смекалку, он умело обманывал опасные препятствия и находил способы справиться с испытаниями, которые представлялись перед ним.
    
    
    
    С каждым пройденным этапом Бобо сталкивался с новыми вызовами. Он должен был взломать систему безопасности, чтобы получить доступ к ядру компьютера и нейтрализовать вирус. Следуя плану, он использовал свои мимические навыки, чтобы подделать свою личность и пройти мимо охраны. Бобо перебрался через опасные лазерные ловушки, избегая их с помощью гибкости и грациозности своих движений.
    
    
    
    Он также встречал выживших членов экипажа, которые были отчаянными и запуганными. Бобо использовал свои выступления, чтобы поднять им настроение и внушить им надежду. С его помощью они нашли силы бороться с вирусом и верили, что спасение возможно.
    
    
    
    По мере продвижения Бобо приходилось решать все новые загадки и головоломки, которые были разбросаны по всей станции. Он был вынужден взаимодействовать с различными системами станции, взламывать кодовые замки и обманывать искусственный интеллект, чтобы достичь своей цели. Его наблюдательность и способность читать ситуацию были ключевыми факторами в его успехе.
    
    
    
    Наконец, встретившись с самим ядром компьютера, Бобо смог проникнуть в него и начать процесс очистки систем от вируса. С его умением мима и знанием систем станции он был в состоянии предотвратить дальнейшее распространение вируса и восстановить нормальное функционирование систем.
    
    
    
    По мере того, как станция восстанавливалась, Бобо стал героем и символом надежды для экипажа. После спасения станции Бобо стал почетным гостем и центром внимания на Солнечном Стрелке. Его выступления стали еще более популярными, и персонал станции устраивал специальные мероприятия, чтобы насладиться его талантом.
    
    Бобо использовал свою популярность и влияние, чтобы поднять моральный дух экипажа и помочь им преодолеть последствия кризиса. Он проводил специальные мастер-классы, наставлял других членов экипажа в искусстве мима и показывал, как можно использовать комические навыки для создания позитивной атмосферы даже в самых трудных ситуациях.
    
    Бобо также стал активным участником команды по обеспечению безопасности станции. Он использовал свою способность притворяться и взаимодействовать с зараженными членами экипажа, чтобы предотвратить повторное распространение вируса и обеспечить безопасность всех на борту.
    
    Все больше людей во всей галактике услышали о героическом подвиге Бобо и его вкладе в спасение Солнечного Стрелка. Он стал символом надежды и вдохновения для других мимов и артистов. Бобо стал лидером движения, посвященного использованию искусства мима в качестве средства коммуникации, развлечения и объединения людей.
    
    Его история была запечатлена в хрониках станции, и его имя стало легендой, передаваемой из поколения в поколение. Космическая станция "Солнечный Стрелок" навсегда запомнила Бобо как героя, который спас ее от ужасного вируса, а галактика восхищалась его мастерством и преданностью искусству мима.
    
    И так, мим Бобо продолжил свою непрерывную миссию радости, смеха и надежды, проникая в сердца и умы всех, кто имел удовольствие наблюдать его выступления.
book-text-BloodMoney-p1 =
    Бесчисленное множество рядового экипажа, что обслуживает станции НаноТрайзен приходит в эту самую корпорацию по разным мотивам. Кто-то - идеологически заряженный учёный, мечтающий о Великом прорыве, а кто-то, например рядовой офицер СБ желающий хорошей и сытной старости с льготами. Но во всей этой истории есть то, что они получают вне зависимости от мотивации и идеи - деньги.
    
    Патрицио Дельканте, 39 летний бухгалтер большую часть своей жизни жил бедно, но в его сердце и уме была одна идея, которая не давала ему спать по ночам, каждый день он думал о всё приближающейся смерти, его одолевал страх, он не хотел умереть обычным бухгалтером и навсегда пропасть из воспоминаний людей, показав тем самым сколь мелко и жалко было его существование, понимая что после смерти его годовалый сын Абруцци Дельканте получит жалкие пару тысяч, которых еле хватит на образование. Патрицио долго думал, как можно эффективно вложить средства дабы стать богатым и передать всё своему сыну. Лукрецио Фамильяре двоюродный брат Патрицио, который был заинтересован в получении наживы подтянул своего брата на финансовую аферу, благодаря навыкам второго им удалось организовать подпольную банду фальшивомонетчиков, которая быстро упала под патронаж акул криминального бизнеса.
    
    " За этот год мы столкнулись с ростом экономической преступности, которая в перспективе может привести к политическим скандалам, из-за большого количества фальшивой валюты. " - старший офицер космического розыска, на брифинге отдела по противодействию коррупции и экономической преступности.
    
    Продолжение в ветке...
book-text-IanAndHamlet-p1 =
    "Путешествие хомяка Гамлета и Иана на космической станции"
    
    Глава 1: Вперед, к новым горизонтам
    
    На космической станции "Дельта" хомяк по имени Гамлет и его верный спутник, корги по имени Иан, вели спокойную жизнь. Гамлет всегда мечтал об исследовании неизведанных уголков космоса, и в этот день его мечта стала реальностью.
    
    Собрав необходимое снаряжение и энтузиазм, Гамлет и Иан отправились в космический корабль, который стал их транспортом в приключениях. Поднявшись в небо, они ощутили адреналин и волнение, сопровождающие начало путешествия.
    
    Глава 2: Столкновение с ядерными оперативниками
    
    Пока Гамлет и Иан путешествовали по звездам, они внезапно столкнулись с ядерными оперативниками — наемниками из загадочного Синдиката. Эти беспощадные бойцы были опасными и опытными, но Гамлет и Иан не собирались сдаваться.
    
    В эпической схватке на космической станции, Гамлет проявил храбрость и смекалку, а Иан использовал свои навыки обученного спасателя. Вместе они сумели противостоять ядерным оперативникам, сражаясь с честью и неутомимым духом.
    
    Глава 3: Поиски Великого Оружия НТ
    
    По мере продолжения своего путешествия, Гамлет и Иан услышали о легендарном Великом Оружии НТ — мощнейшем оружии, способном изменить ход галактических событий. Они решили найти его и использовать с мудростью, чтобы принести мир и справедливость во вселенную.
    
    С помощью Иановой отличной интуиции и нюха, они отследили следы, ведущие к местонахождению Великого Оружия НТ. Путешествуя через звездные системы и исследуя запутанные лабиринты космических планет, они не отступали от своей цели.
    
    И, наконец, они обнаружили скрытый храм, где находилось Великое Оружие НТ. Представив себе грядущие последствия, Гамлет и Иан сделали сложный выбор: использовать оружие для блага вселенной или оставить его спрятанным, чтобы не попасть в руки злодеев.
    
    Заключение: Новые горизонты и вечные приключения
    
    Гамлет и Иан завершили свое путешествие с чувством выполненного долга. Они узнали, что настоящие приключения начинаются там, где заканчиваются знакомые границы. Невзирая на опасности и трудности, они продолжали свой путь, исследуя новые миры и завоевывая сердца тех, кого встречали на своем пути. Их история стала легендой, рассказываемой поколениями, и их дружба стала примером для всех, кто стремится к приключениям и познанию неизведанного.
    
    И так, хомяк Гамлет и корги Иан продолжали свое путешествие, готовые открывать новые горизонты и сталкиваться с новыми вызовами, всегда вместе и готовые покорить весь космос своей неудержимой дружбой и отвагой.
