job-name-silicon-BPLATech = Блюспейс Дрон
job-description-silicon-BPLATech =
    Вы являетесь ВЫСШИМ интеллектом на станции.
    Вы связаны этими законами как в игре, так и вне персонажа:
    1. Ваша главная задача - поддерживать работу станции.
    2. Выживание и целостность станции превыше всего(даже экипажа).
    3. Вред станции недопустим.
job-name-silicon-BPLAMED = Блюспейс Дрон Меда
job-description-silicon-BPLAMED =
    Вы являетесь ВЫСШИМ интеллектом на станции.
    Вы связаны этими законами как в игре, так и вне персонажа:
    1. Не вредите живым.
    2. Помогаете раненным.
    3. Подчиняетесь ИИ.
department-Silicons = Силиконы
department-Silicons-description = Отдел работников с кремниевым разумом
