paradox-clone-round-end-agent-name = парадоксальный клон

objective-issuer-paradox = [color=lightblue]Парадокс[/color]

paradox-clone-role-greeting =
    Вы оказались в параллельной реальности!
    Ваше существование здесь - нестабильный парадокс. Чтобы вернуться к своей привычной жизни, вы должны найти, убить и заменить свою версию этой реальности, чтобы вы могли вернуться к своей обычной жизни.
    Помните: выжить может только кто-то один из вас.

paradox-clone-ghost-name-modifier = { $baseName } (клон)
