changeling-catalog-arm-blade-name = Выдвижной клинок-рука
changeling-catalog-arm-blade-desc = Превратите свою руку в ужасающий клинок из плоти. Можно убрать.

changeling-catalog-flesh-clothing-name = Одежда из плоти
changeling-catalog-flesh-clothing-desc = Поверхность вашего тела адаптируется, отражая одежду любого человека, в которого вы превращаетесь. Однако эти предметы одежды не функциональны и позволят легко раскрыть вас как генокрада, если кто-то попытается их снять. Можно переключать.

changeling-catalog-voice-mimic-name = Подражание голоса
changeling-catalog-voice-mimic-desc = Меняйте голосовые связки по своему желанию, чтобы имитировать существующих (и воображаемых) членов экипажа. Идеально подходит для заманивания добычи.

changeling-catalog-biodegrade-name = Биоразложение
changeling-catalog-biodegrade-desc = Вы научитесь использовать кислотные железы в своем организме, чтобы извергать кислоту на оковы, освобождаясь от них.

changeling-catalog-sting-dna-name = Извлечение ДНК
changeling-catalog-sting-dna-desc = Научитесь использовать свое жало, чтобы поглотить личность ни о чём не подозревающих жертв. Не предоставляет ДНК для новых способностей или достижения целей.
