station-goal-prison =
    Цель вашей смены - возведение орбитального регулируемого учреждения пожизненного заключения, обладающего всей необходимой функциональностью, включая массивную защиту от природных явлений.
    Также требуется обеспечить заключенных двумя гидропонными лотками и экзотическими семенами, размещенными в соответствующих контейнерах.
    Площадь учреждения должна быть как минимум 6х7. Рекомендуется воспользоваться материалом с высокой прочностью и устойчивостью к разрушающим факторам.
station-goal-gascanister =
    Цель вашей смены наполнить 10 полных канистр различными газами и доставить их на станцию центрального командования.
    Для выполнения поставленной задачи потребуется координация работы атмосферных техников и инженерного отдела.
    В обязанности атмосферных техников входят: создание и транспортирование газов в канистры.
    После чего вы обязаны транспортировать канистры на грузовой шаттл и отправить через БСС путь.
station-goal-weapon =
    Цель вашей смены собрать сумму в размере 50 тысяч и пополнить арсенал службы безопастности.
    Отделу снабжения требуется собрать сумму, после чего заказать вооружение для сотрудников службы безопастности.
    Необходимо чтобы в арсенале было по 2 ящика:
    Ящик нелетального снаряжения
    Ящик пистолет-пулеметов
    Ящик дробовиков
    Последите за сохранностью содержимого в арсенале до конца смены.
