station-goal-fax-paper-name = бумага
station-goal-news-title = Цель { $station }
station-goal-news-author = Центральное командование
station-goal-start = [color=#b8972d]███[/color][color=#1d7a1d]░███░░░░██░░░░[/color][color=#b8972d]                          ★ ★ ★[/color][color=#1d7a1d]
    ░██░████░░░██░░░░           [head=3]Бланк документа[/head]
    ░░█░██░██░░██░█░░                   [head=3]NanoTrasen[/head]
    ░░░░██░░██░██░██░                        [bold]ЦК-КОМ[/bold]
    ░░░░██░░░████░[/color][color=#b8972d]███[/color][color=#b8972d]                          ★ ★ ★[/color]
    ==================================================[bold]
                                                     ЦЕЛЬ[/bold]
    ==================================================[bold]
    Центральное Командование утвердило три цели смены для станции { $station }. [/bold]Подробное описание каждой цели направлено отдельным документом.

    Обязательным является выполнение двух из трёх целей смены, а также сохранение работоспособности станции.
    За выполнение дополнительной третьей задачи предусмотрены премиальные выплаты.
station-goal-end =
    Отмечаем, что при составлении отчёта необходимо указать статус выполнения всех целей.

    Слава NanoTrasen!
    ==================================================[italic]
                                          Место для печати[/italic]
station-goal-dorms =
    { station-goal-start }[bold]

    Одной из целей смены объекта назначено строительство дополнительного жилого блока.[/bold]

    Требования:
    1. 12 кают объёмом минимум шесть кубических метров для комфортного размещения и отдыха одного члена экипажа каждая;
    2. 2 каюты с аналогичными требованиями, предназначенные для размещения представителей расы Вокс;
    3. Благоустроенный проход к жилому блоку для персонала;
    4. Проведение вентиляции в каждую каюту;
    5. Строительство санузла, оборудованным как минимум двумя кабинками.

    { station-goal-end }
station-goal-living-outpost =
    { station-goal-start }[bold]

    Одной из целей смены объекта назначена постройка жилого аванпоста.[/bold]

    Требования:
    1. Автономное питание;
    2. Пригодная для дыхания атмосферой и оборудование для её поддержания;
    3. 6 кают объёмом минимум шесть кубических метров для комфортного размещения и отдыха одного члена экипажа каждая;
    4. Столовая, оборудованная холодильником, микроволновкой, раздатчиком безалкоголя, запасом готовой еды, набором пополнения ШефВенд и резервуаром для воды;
    5. Утилизационный блок с выводом отходов наружу;
    6. Строительство санузла с как минимум двумя кабинками.

    { station-goal-end }
station-goal-solar-panels =
    { station-goal-start }[bold]

    Одной из целей смены объекта назначена постройка сети солнечных панелей.[/bold]

    Требования:
    1. Сеть должна состоять из минимум двух ветвей, расположенных на противоположных концах станции.
    2. Каждая ветвь должна состоять из минимум тридцати шести солнечных панелей.
    3. Каждая ветвь должна иметь минимум два СМЭСа, несоединённых со станцией.

    { station-goal-end }
station-goal-artifacts =
    { station-goal-start }[bold]

    Одной из целей смены объекта назначено нахождение и исследование неизвестных артефактов.[/bold]

    Экипаж станции должен найти минимум два артефакта любым способом, отличным от покупки.

    Сотрудники научного отдела должны изучить найденные артефакты и задокументировать их свойства.

    Каждый документ должен быть подтверждён печатью научного руководителя или капитана. Артефакты с документацией должны быть доставлены на эвакуационный шаттл.

    { station-goal-end }
station-goal-modification =
    { station-goal-start }[bold]

    Одной из целей смены объекта назначено: производство экспериментального оборудования для станции.[/bold]

    Научному отделу необходимо набрать достаточное количество очков исследований для открытия требуемых технологий, после чего обеспечить производство, доставку и установку перечисленного ниже оборудования и/или предметов в соответствующих отделах.

    Список:
    1. Служба безопасности: турбозарядник;
    2. Инженерный отдел: три пояса с продвинутыми инструментами, замедлитель частиц;
    3. Отдел снабжения: РИПЛИ, грузовой телепад;
    4. Сервисный отдел: две продвинутые швабры, промышленный измельчитель реагентов;
    5. Медицинский отдел: оборудование для гидропоникию

    { station-goal-end }
station-goal-anomalies =
    { station-goal-start }[bold]

    Одной из целей смены объекта назначено: взятие под полный контроль минимум трёх аномалий.[/bold]

    Научному отделу необходимо найти или создать минимум три аномалии, обеспечить их безопасное содержание, а также автоматизировать их сдерживание с помощью синхронизатора аномалий.

    { station-goal-end }
station-goal-borgs =
    { station-goal-start }[bold]

    Одной из целей смены объекта назначено: производство киборгов.[/bold]

    Научному отделу необходимо произвести и оборудовать лучшим по мнению учёных набором модулей следующих киборгов:
    1. Три общего назначения.
    2. Два инженерных;
    3. Два медицинских;
    4. Один снабжения;
    5. Один сервисный;
    6. Один медицинский;
    
    Также необходимо разместить дополнительные зарядные места: минимум четыре точки в разных частях станции.

    Все киборги должны находится в соответствующих их специализации отделах в деактивированном состоянии.

    { station-goal-end }
station-goal-bank =
    { station-goal-start }[bold]

    Одной из целей смены объекта назначено: постройка хранилища с припасами и технологиями.[/bold]

    Хранилище должно быть размещено отдельно от основной станции, защищено от метеоритов и иметь автономное питание.

    В хранилище должно быть минимум четыре ящика:
    1. ящик с продвинутыми медикаментами;
    2. ящик с запасами лучших семян;
    3. ящик-холодильник еды с высокой питательной ценностью;
    4. ящик с ценными, но не уникальными платами.

    Справка:
    Каждое лекарство должно быть предоставлено в минимум 100u, разлитых по стерильным химическим сосудам, или расфасованным в формате медипенов.

    В ящике с медикаментами должно быть как минимум пятнадцать различных лекарств, или десять лекарств, но в таком случае необходимо доложить как минимум по пятьдесят медицинских нитей, регенеративных сеток и пакетов крови.

    Рекомендуемый список лекарств:
    1. аритразин / ультраваскулин;
    2. бикаридин / олигомеры полипирилия;
    3. дексалин плюс;
    4. дермалин;
    5. дифенгидрамин / стеллибинин;
    6. доксарубиксадон;
    7. криоксадон;
    8. лепоразин;
    9. окулин;
    10. пиразин;
    11. сигинат / сидерлак;
    12. трикодразин / омнизин;
    13. уголь;
    14. фалангимин;
    15. эпинефрин.

    Допускаются изменения по инициативе главного врача с подтверждением капитана.

    Лучшие семена должны быть выбраны и выведены ботаниками.

    Еда должна быть приготовлена поварами по их усмотрению.

    Платы от научного отдела должны быть уникальными и созданными с использованием золота, серебра или урана в количестве как минимум десяти единиц.

    { station-goal-end }
station-goal-zoo =
    { station-goal-start }[bold]

    Одной из целей смены объекта назначено: постройка зоопарка.[/bold]

    Инженерному отделу необходимо построить зоопарк с как минимум 3 (тремя) с оборудованной системой вентиляции и вольерами объёмом минимум 16 м² каждый. На каждый вольер один вид животных.
    Должен быть обеспечен облагороженный проход к зоопарку для всего персонала.

    Каждый вольер должен быть обеспечен едой для конкретного вида и роботом-уборщиком.

    Животные должны быть заказаны в отделе снабжения.

    { station-goal-end }
station-goal-shuttle-cargo =
    { station-goal-start }[bold]

    Одной из целей смены объекта назначено: постройка пилотируемого грузового шаттла.[/bold]

    Шаттл должен соответствовать следующим требованиям:
    1. Обеспечен стабильным источником питания;
    2. Уметь совершать следующие движения: крен, тангаж и рысканье;
    3. Доступ к используемому оборудованию внутри отсеков не должен быть затруднён;
    4. Иметь на борту грузовой отсек для как минимум 16 ящиков;
    5. Шаттл должен быть обеспечен пригодной для дыхания атмосферой и оборудованием для её поддержания.

    Справочная информация для неквалифицированного персонала:
    Крен — вращательное движение.
    Тангаж — поступательное движение "вперёд" и "назад".
    Рысканье — поступательное движение "боком".

    { station-goal-end }
station-goal-shuttle-med =
    { station-goal-start }[bold]

    Одной из целей смены объекта назначено: постройка пилотируемого медицинского шаттла.[/bold]

    Шаттл должен соответствовать следующим требованиям:
    1. Обеспечен стабильным источником питания;
    2. Уметь совершать следующие движения: крен, тангаж и рысканье;
    3. Доступ к используемому оборудованию внутри отсеков не должен быть затруднён;
    4. Иметь на борту химическое отделение с соответствующим оборудованием и химикатами, рассчитанным минимум на одного сотрудника;
    5. Иметь отсек для трёх медицинских коек и двух стазисных кроватей;
    6. Иметь на борту отсек с запасами медикаментов, провизии и ящик с мешками для тел;
    7. Шаттл должен быть обеспечен пригодной для дыхания атмосферой и оборудованием для её поддержания.

    Справочная информация для неквалифицированного персонала:
    Крен — вращательное движение.
    Тангаж — поступательное движение "вперёд" и "назад".
    Рысканье — поступательное движение "боком".

    { station-goal-end }
station-goal-shuttle-rnd =
    { station-goal-start }[bold]

    Одной из целей смены объекта назначено: постройка пилотируемого исследовательского шаттла.[/bold]

    Шаттл должен соответствовать следующим требованиям:
    1. Обеспечен стабильным источником питания;
    2. Уметь совершать следующие движения: крен, тангаж и рысканье;
    3. Доступ к используемому оборудованию внутри отсеков не должен быть затруднён;
    4. Иметь на борту следующие устройства и снаряжение: М.А.К.А.К (x1), М.А.Р.Т.Ы.Х. (х2), синхронизатор аномалий (x1), магнитные сапоги (х2) и экспериментальный сосуд аномалии (х1), а также как минимум два скафандра ВКД и два костюма радиационной защиты;
    5. Шаттл должен быть обеспечен пригодной для дыхания атмосферой и оборудованием для её поддержания.

    Справочная информация для неквалифицированного персонала:
    Крен — вращательное движение.
    Тангаж — поступательное движение "вперёд" и "назад".
    Рысканье — поступательное движение "боком".

    { station-goal-end }
station-goal-shuttle-emergency =
    { station-goal-start }[bold]

    Одной из целей смены объекта назначено: постройка пилотируемого спасательного шаттла.[/bold]

    Шаттл должен соответствовать следующим требованиям:
    1. Обеспечен стабильным источником питания;
    2. Уметь совершать следующие движения: крен, тангаж и рысканье;
    3. Доступ к используемому оборудованию внутри отсеков не должен быть затруднён;
    4. Иметь на борту ящик мешков для трупов, продвинутый аварийный набор, два ящика с наборами ВКД, ящик стекла, ящик стали, ящик пластали, ящик ИРП.
    5. Шаттл должен быть обеспечен пригодной для дыхания атмосферой и оборудованием для её поддержания.

    Справочная информация для неквалифицированного персонала:
    Крен — вращательное движение.
    Тангаж — поступательное движение "вперёд" и "назад".
    Рысканье — поступательное движение "боком".

    { station-goal-end }
station-goal-theatre =
    { station-goal-start }[bold]

    Одной из целей смены объекта назначено: постройка театральной зоны.[/bold]
    На данной станции пройдут переговоры с крупными компаниями для заключения партнёрских соглашений. Важно обеспечить тёплый приём гостей.

    Театральная зона должна включать в себя:
    1. Сцена с минимальным размером в 28м²;
    2. Минимальная вместимость зала в 28 персон. 7 мест для гостей должны быть отделены от основных направленными или полноценными окнами, а также закрыты на командный уровень доступа;
    3. Закулисье с различными нарядами, музыкальными инструментами, несколькими ящиками игрушек и мехом модели Х.О.Н.К;
    4. Комнату или комнаты для четырех актеров. На каждого актера должно приходиться по пять любых пирогов.

    Материалы для клоунских скафандров вы можете получить из ящика театрального снаряжения.
    Необходимо проведение тестового представления для членов командного состава.

    { station-goal-end }
station-goal-ai =
    { station-goal-start }[bold]

    Одной из целей смены объекта назначено: постройка спутника ИИ.[/bold]

    Требования:
    1. Автономное питание и оборудование для поддержания пригодной для дыхания атмосферы в отдельном отсеке;
    2. Отсек с ядром ИИ и местом под как минимум две охранные турели;
    3. Миним три киборга с неактивным позитронным мозгом: инженерного и научного назначения;
    4. Сервер коммуникации и маршрутизатор проводных камер;
    5. Все стены должны быть выполнены из пластали, допускается наличие исключительно внутренних окон;
    6. Шлюзы должны иметь доступ научного руководителя, старшего инженера и главы службы безопасности;
    7. Конструкция должна быть защищена от метеоритов и размещена отдельно от станции.

    { station-goal-end }
station-goal-selebration =
    { station-goal-start }[bold]

    Одной из целей смены объекта назначено: празднование юбилея станции.[/bold]

    Время работы вашей станции достигло юбилея. Центральное Командование приняло решение о поднятии морального духа экипажа путём празднования.

    Сервисному отделу необходимо приготовить еду и напитки на весь персонал, а также подготовить место для проведения мероприятия.

    Капитану и главе персонала требуется подготовить речь, посвящённую событию, а также развлекательное мероприятие в формате игры или театрального представления.

    Во время проведения мероприятия на месте должен дежурить минимум один сотрудник службы безопасности.

    О проведении должно быть объявлено за 10 минут до начала. На время проведения объявляется рабочий перерыв для всех незадействованных в мероприятии сотрудников.
    По окончанию мероприятия капитан или глава персонала должны провести опрос среди посетевших его сотрудников. В отчёте должен быть указан процент довольных мероприятием сотрудников. 
    Помните, что экипаж будет опрошен по окончанию смены! Несоответствие может привести к наложению штрафных санкций.

    { station-goal-end }
station-goal-exposition =
    { station-goal-start }[bold]

    Одной из целей смены объекта назначено: оборудовать выставку научных достижений.[/bold]

    Согласно текущим планам на вашей станции должен пройти показ научных достижений корпорации NanoTrasen для делегатов Транс-Солнечной Федерации.

    Инженерному отделу необходимо подготовить место для выставки и приёма гостей, облагородить их.

    Количество мест для экспонатов должно соответствовать количеству подготовленных экспонатов. Экспонаты должны быть распределены по как минимум трём залам.
    Входной зал должен быть расположен отдельно.

    Место для приёма гостей должно располагаться по близости от стыковочного дока. Рекомендуется возведение нового дока.
    Гости должны быть комфортно размещены в ожидании экскурсии.

    Сервисному отделу необходимо разместить на месте приёма и у входного зала выставки закуски и холодные напитки.

    Научный отдел должен разместить как минимум 14 штук экспонатов, включая достижения любого третьего уровня технологий. Категорически запрещается выставление примитивного оборудования.
    Также необходимо подготовить краткое описание каждого для зачитывания во время экскурсии.

    По завершению обязательно необходимо провести пробное мероприятие: в качестве делегатов выступают члены командного состава, экскурсоводом сотрудник научного отдела.

    { station-goal-end }
station-goal-defence-event =
    { station-goal-start }[bold]

    Одной из целей смены объекта назначено: повышение оборонспособности станции.[/bold]

    Службе безопасности необходимо подготовить инструктаж по применению огнестрельного и лазерного вооружения, правильному ношению защитной экипировки.
    Медицинскому персонау необходимо подготовить инструктаж по оказанию первой помощи.

    Инженерному персоналу необходимо оборудовать тир с мишенями в общедоступном месте. Проход к нему должен быть облагорожен.
    
    Тир должен быть снабжён заказанным в отделе снабжения вооружением: лазерные винтовки, дробовики, винтовки.
    Оружие для тира должно хранится в отдельном помещении с доступом уровня службы безопасности.

    По окончанию приготовлений должны быть проведены инструктажи с наглядным показом применения знаний для как минимум трети членов экипажа. Такое же число должны посетить тир и провести стрельбы.

    { station-goal-end }
station-goal-psychological-survey =
    { station-goal-start }[bold]

    Одной из целей смены объекта назначено проведение обследования всего персонала.[/bold]

    Медицинскому персоналу необходимо провести психологическое и медицинское обследование экипажа станции и оформить заключение о состоянии здоровья на каждого осмотренного сотрудника.

    По окончанию смены указанные документы должны быть переданы Центральному Командованию.

    { station-goal-end }
station-goal-delta-xeno-repair =
    { station-goal-start }[bold]

    Одной из целей смены объекта назначено восстановление заброшенного ксенобиологического сектора научного отдела.[/bold]

    Вам необходимо полностью восстановить электропитание, атмосферу, привести внешний вид к изначальному состоянию, и поймать минимум трёх слаймов любых форм в ксенобиологические клетки, для их изучения последующей сменой.

    { station-goal-end }
station-goal-delta-ambusol =
    { station-goal-start }[bold]

    Одной из целей смены объекта назначено восстановление заброшенного вирусологического сектора медицинского отдела.[/bold]

    Вам необходимо полностью восстановить электропитание, атмосферу, привести внешний вид к изначальному состоянию. После этого в стерильных условиях вирусологии провести синтезацию 500u (пятисот единиц) амбузола, для этого Вам предоставлены 3 (три) пилюли ромерола.

    { station-goal-end }
station-goal-split-secure =
    { station-goal-start }[bold]

    Одной из целей смены объекта назначено обеспечение безопасности в субсекторе Split.[/bold]

    Экипажу необходимо обеспечивать безопасность субсектора Split на протяжении смены, чтобы станции Mayhen и Lumber могли успешно завершить свои задачи на смену.

    По нашей информации в секторе находится база пиратов, охраняйте логистические маршруты в секторе и не допустите потерю имущества корпорации в случае грабежей.

    { station-goal-end }
station-goal-astra-repair =
    { station-goal-start }[bold]

    Одной из целей смены объекта назначено: восстановление заброшенной станции Vasilisk, находящейся в центральной части.[/bold]

    Вам необходимо силами утилизаторов и службы безопасности при необходимости (по запросу утилизаторов) избавиться от мешающей проведению работ враждебной фауны.
    По возможности следует сохранить образцы фауны в зоопарке.
    1. Восстановить электропитание.
    2. Восстановить атмосферу.
    3. Всё покрытие должно иметь плитки пола.
    4. Стены должны быть целыми и очищенными от ржавчины.
    5. Главе персонала после завершения работ следует выставить на шлюзах необходимые доступы отделов и обеспечить свободное посещение сотрудниками станции зоопарка и музея.
    Все инженеры принимающие участие в работах имеют право получить доступ "утилизаторы".
    { station-goal-end }
