# Announce
goldeneye-announce-sender = Оборонная сеть "Икарус"
goldeneye-authorized-announcement = ОБНАРУЖЕНА НЕСАНКЦИОНИРОВАННАЯ ЗАГРУЗКА КЛЮЧ-КАРТ. ВСЕ КЛЮЧИ ЗАГРУЖЕНЫ!
goldeneye-icarus-announcement = /// ВЗЛОМ ЗАЩИЩЕННОЙ СЕТИ "ИКАРУС" ///
    Обнаружен несанкционированный доступ к оборонной сеть "Икарус"
    ИКАРУС онлайн.
    Обнаружено переопределение системы нацеливания...
    Новая цель: /NTSS14/
    Активированы протоколы стрельбы ИКАРУС.
    РАСЧЕТНОЕ ВРЕМЯ выстера: { $seconds } { $seconds ->
       [one] секунду
       [few] секунды
      *[other] секунд
    }.

# UI
icarus-ui-window-title = Терминал Icarus
icarus-ui-fire = Огонь
