ent-ClothingUniformJumpskirtCargo = юбка-комбинезон грузчика
    .desc = Прочная юбка-комбинезон, выдаваемая сотрудникам отдела снабжения.
ent-ClothingUniformJumpskirtQM = юбка-комбинезон квартирмейстера
    .desc = Что Браун может сделать для вас?
ent-ClothingUniformJumpskirtQMTurtleneck = юбка-водолазка квартирмейстера
    .desc = Строгая водолазка, предназначенная для суровых условий работы в сфере снабжения.
ent-ClothingUniformJumpskirtQMFormalDress = парадная форма квартирмейстера
    .desc = Вдохновлённый военными квартирмейстерами прошлого, прекрасный наряд для торжественных случаев.
