ent-ClothingUniformJumpskirtCaptain = юбка-комбинезон капитана
    .desc = Синяя юбка-комбинезон с золотыми нашивками, указывающими на звание капитана.
ent-ClothingUniformJumpskirtHoP = юбка-комбинезон главы персонала
    .desc = Довольно безвкусная и невзрачная. Идеально подходит для того, чтобы исчезнуть с лица Вселенной.
ent-ClothingUniformJumpskirtCommandGeneric = юбка-комбинезон командования
    .desc = Универсальный комбинезон цвета командования, не связанный с каким-либо конкретным отделом.
ent-ClothingUniformJumpskirtCapFormalDress = торжественное платье капитана
    .desc = Платье для особых случаев.
