ent-APCElectronics = микросхема ЛКП
    .desc = Микросхема, используемая в создании ЛКП.
    .suffix = { "" }
ent-WallmountSubstationElectronics = микросхема настенной подстанции
    .desc = Микросхема, используемая в создании настенной подстанции.
    .suffix = { "" }
ent-WallmountGeneratorElectronics = микросхема настенного генератора
    .desc = Микросхема, используемая в создании настенного генератора.
    .suffix = { "" }
ent-WallmountGeneratorAPUElectronics = микросхема настенной ВСУ
    .desc = Микросхема, используемая в создании настенной ВСУ.
    .suffix = { "" }
ent-SolarTrackerElectronics = микросхема солнечного трекера
    .desc = Усовершенствованная микросхема, используемая для выявления разницы в давлении, температуре и концентрации газов между двумя сторонами двери.
    .suffix = { "" }
    #это точно корректное описание?
    