ent-ADTERPRitasWhip = Кроваво-красная плётка Риты
    .desc = Когда вы берёте её в руку, пред глазами возникают образы извивающихся под ударами плети обнажённых тел, кажется что вы даже слышите их крики... и стоны..
    .suffix = { "" }
ent-ADTERPEscusWhip = Семейная реликвия Эску
    .desc = "Рукоять этой поистине королевской плети украшена 4 камнями: сапфиром, рубином, розовым аметистом и жёлтым топазом. Взяв её в руки вы чувствуете, как она обжигает вашу кожу. Вам хочется выместить этот огонь на всех непослушных рабов и рабынь."
    .suffix = { "" }
