book-text-rulebook =
    Создание персонажа.
    
    1 – Выберите профессию и расу, соответствующие сеттингу игровой сессии.
    
    Профессия это то, что является основным родом деятельности вашего персонажа.
    Например, разносчик газет, чернорабочий, слуга, революционер.
    Варианты профессий могут быть предоставлены вашим ГМом (Гейммастер, ведущий).
    
    Предлагается выбрать одну из всем знакомых разумных рас освоенной части космоса:
    Человек/Дворф/Унатх/Слаймолюд/Диона/Вокс.
    Другие расы и расовые бонусы характеристик могут быть предоставлены на усмотрение ГМа.
    
    2 – Определите модификаторы характеристик.
    Характеристики отражают природные силы и слабости персонажа, и представлены модификаторами, которые будут прибавляться к броску кости.
    
    Модификаторы: +3, +2, +1, 0, -1, -2
    Характеристики: Сила, Ловкость, Телосложение, Интеллект, Мудрость, Харизма
    
    3 – Определите архетип персонажа.
    Подобно характеристикам, архетипы показывают в чём вы хороши, а в чём не очень, но в более абстрактной форме. 
    Как и в случае выше, присвойте модификаторы перечисленным ниже архетипам.
    
    Модификаторы: +3, +2, +1, 0, -1, -2
    Архетипы: Воин, Плут, Исследователь, Мудрец, Артист, Дипломат
    
    4 – Начислите себе 10 очков решимости.
    Решимость отражает сочетание физической и ментальной стойкости, стремление персонажа существовать.
    Подробнее о том, как работает решимость, объясняется в разделе «Как играть».
    
    5 – Придумайте имя и определите внешность персонажа.
    
    6 – Выберите базовое снаряжение, соответствующее вашей расе и профессии.
    
    Базовое снаряжение это комплект или набор простых предметов или инструментов. Например, кто-то с инженерной профессией может иметь пояс с инструментами, огнетушитель и тому подобные вещи.
    Уместность и рамки того, какими предметами вы можете обладать, должны быть согласованы с вашим ГМом.
    
    Как играть.
    
    1 – Начните квест.
    
    2 – Чтобы предпринять какое-либо действие, опишите, что вы хотите сделать, а затем – только если ГМ попросит вас – совершите проверку успеха.
    
    Проверка успеха = Результат броска 1к20 + Характеристика + Архетип против Класс сложности (5/10/15/20/25/30, по решению ГМа).
    В случае провала, ГМ может совершить против вас реакцию (предпринять какое-либо действие или поднять сложность повторной проверки).
    
    3 – Если что-то атакует или как-то иначе действует против вас, совершите проверку успеха, чтобы защититься.
    
    4 – Если вы получаете урон, вы теряете 1 решимость. Если вы наносите урон, ваша цель теряет 1 решимость.
    
    5 – Вы можете потратить 1 решимость на бросок с преимуществом (снова бросьте 1к20 и выберите наибольшее значение из двух результатов) или попытку совершить экстраординарный поступок (опишите своё ультра-необычное действие, его успешность определит ГМ).
    
    6 – Если у вас осталось 0 решимости, вы оказываетесь присмерти. Каждый свой ход вы кидаете кубик. Если его значение выше 10 то вы получаете очко выживания. Если ниже то смерти. 20 добавляет вам 2 очка выживания, 1 два очка смерти. Набрав 3 очка выживания, вы встаёте с 1 решимостью. Набрав 3 очка смерти вы умираете. Ваши напарники вне боя могут вас привести в чуства, тогда вы сразу получаете 3 очка жизни. Мёртвого персонажа ещё можно вскресить. Способ реанимации выбирается на усмотрение ГМ'а.
    
    7 – Игра закончится когда квест будет выполнен! Если вы выжили — получите 2 новые способности.
    Выберите из перечисленного: +1 очко характеристики, +1 очко архетипа, +1 максимальный запас решимости, новый навык.

    Дополнительные пункты

    1 - Класс брони это значение вашей за защиты. Для нанесения вам повреждения значение броска атаки должно быть выше вашего класса брони.

    2 - Помеха и преимущество. В результате событий в ваших преключениях и на выбор вашего ГМ'а. Вам придётся совершать действия с преимуществом или помехой. При преимуществе вы кидаете два кубика и выбираете наибольшее значение. При помехе вы кидаете кубик и выбираете наименьшее значение.

    3 - Вы можете по усмотрению вашего ГМ'а добавить вашему персонажу уникальные навыки оправданные вашим персонажем или получить их в процессе преключений. Например музыкант один раз до долгого отдыха сыграть мотивирующую мелодию восстанавливая 1к4 очков решимости.

    4 - Если ваша группа была сильно побита. Вы можете сделать долгий отдых. Для отдыха вам потребуется любое относительно безопасное место. После долгого отдыха игроки восстанавливают 1к4 решимости. Лагерное снаряжение, еда, условия могут увеличить восстанавливение, дать преимущество (помеху) при броске восстановления решимости, состояния и эффекты.
