ent-BookStationsAndAgents = Станции и Агенты. Книга правил 14-ой редакции
    .desc = Книга с подробным описанием правил для настольной ролевой игры «Станции и агенты». Неизвестно, что случилось с предыдущими 13 редакциями, но искать их, наверное, не стоит.

book-text-rulebook =
    Создание персонажа

    1 – Выберите расу и профессию, соответствующие сеттингу игровой сессии.
    Профессия это то, что является основным родом вашей деятельности. Варианты профессий могут быть предоставлены вашим ГМом.
    Человек/Унатх/Слаймолюд/Диона/Вокс

    2 – Определите свои характеристики.
    Характеристики отражают ваши природные силы и слабости. Присвойте представленные модификаторы перечисленным ниже характеристикам.
    +3, +2, +1, 0, -1, -2
    Сила, Ловкость, Телосложение, Интеллект, Мудрость, Харизма

    3 – Определите свои архетипы.
    Архетипы показывают в чём вы хороши, в а чём не очень. Как и в случае выше, присвойте модификаторы перечисленным ниже архетипам.
    Воин, Плут, Исследователь, Мудрец, Артист, Дипломат

    4 – Начислите себе 10 очков решимости. Как работает решимость объясняется в разделе «Как играть».
    5 – Выберите имя и придумайте внешность персонажа.

    6 – Выберите базовое снаряжение, соответствующее вашей расе и профессии.

    Базовое снаряжение это комплект или набор простых предметов или инструментов. Например, кто-то с инженерной профессией может иметь пояс с инструментами, огнетушитель и тому подобные вещи.
    Уместность и рамки того, какими предметами вы можете обладать, должны быть согласованы с вашим ГМом.

    Как играть.

    1 – Начните квест.

    2 – Чтобы предпринять какое-либо действие, опишите, что вы хотите сделать, а затем – только если ГМ попросит вас – совершите проверку успеха. В случае провала, ГМ может совершить против вас реакцию.

    Проверка успеха или реакция = 1к20 + Характеристика + Архетип против Класс Сложности (5/10/15/20/25/30, по решению ГМа).

    3 – Если что-то атакует или действует против вас, совершите проверку успеха, чтобы защититься.

    4 – Если вы получаете урон, вы теряете 1 решимость. Если вы наносите урон, ваша цель теряет 1 решимость.

    5 – Вы можете потратить 1 решимость на бросок с преимуществом (снова бросьте 1к20 и выберите наибольшее значение) или попытку совершить экстраординарный поступок.

    6 – Если у вас осталось 0 решимости, вы оказываетесь в нокауте. Вы получаете 1 решимость, когда завершаете длительный отдых.

    7 – Одновременно можно носить 3 важных предмета.

    8 – Игра закончится когда квест будет выполнен! Если вы выжили, получите новый навык. Выберите либо +1 очко характеристики, либо +1 очко архетипа, либо +1 максимальная решимость.
