document-text-passenger-job-application =
    Форма NT-№XXX-XXX-AFE
    Заявление о трудоустройстве пассажира

    Дата: Дата/Месяц/3023
    Заявитель:
    Выдаваемая занятость:
    Причина по которым вы должны получить данную работу (Опишите ее здесь на следующей строке)
    Я изучил и обязуюсь выполнять стандартные рабочие процедуры выдаваемой мне занятости. К заявлению *обязуюсь предоставить справку о психическом состоянии корпорации NanoTrasen
    Место для печатей -

document-text-station-situation-report =
    Форма NT-№XXX-CMD-СС-SRT
    Отчёт о ситуации на станции

    Дата: День/Месяц/3023
    Подотчетное лицо: Фамилия, имя, должность
    В данный момент на станции код:
    Активные угрозы для станции:
    Потери среди экипажа:
    Повреждения на станции:
    Общее состояние станции:
    Дополнительная информация:
    Место для печатей-

document-text-goal-achievement-report =
    Форма NT-№XXX-CMD-CC-ERT
    Отчет о выполнении цели

    Данное сообщение должно сообщить вам о состоянии цели, установленной Центральным командованием NanoTrasen для (наименование станции). Убедительная просьба внимательно прочитать данное сообщение для вынесения наиболее эффективных указаний для последующей деятельности станции.
    Цель станции:
    Статус цели:
    Общее состояние станции:
    Активные угрозы:
    Оценка работы экипажа:
    Дополнительные замечания:
    Должность уполномоченного лица:
    Место для печатей

    Данный документ считается официальным только при наличии подписи уполномоченного лица и соответствующего его должности штампа. В случае отсутствия любого из указанных элементов данный документ не является официальным и рекомендуется его удалить с любого информационного носителя.
    ОТКАЗ ОТ ОТВЕТСТВЕННОСТИ: Корпорация NanoTrasen не несёт ответственности, если данный документ не попал в руки первоначального предполагаемого получателя. Однако, корпорация NanoTrasen запрещает использование любой имеющейся в данном документе информации третьими лицами и сообщает, что это преследуется по закону, даже если информация в данном документе не является достоверной.

document-text-job-change-application =
    Форма NT-№XXX-CMD-EPT
    Заявления о смене должности

    Дата: Дата/Месяц/3023
    Заявитель:
    Текущая занятость заявителя:
    Выдаваемая занятость:
    Причины по которым вы должны получить данную работу (Опишите ее здесь на следующей строке.)
    Место для печатей

document-text-dismissal-order =
    Форма NT-№XXX-CMD-DSC
    Приказ об увольнении

    Заявитель:
    Должность:
    Я, увольняю сотрудника:
    По причине:
    Место для печатей

document-text-id-card-application =
    Форма NT-№ХХХ-CMD-REQ
    Заявление на получение id-карты

    Заявитель:
    Должность:
    Прошу выдать мне новую id-карту взамен (указать: украденной/потерянной)
    Мою внешность возможно подтвердить биометрией
    Я солгасен(на), что мне будет выдан штраф за утерю оборудования NanoTrasen.
    В случае нахождения старого КПК штраф аннулируется.
    Место для печатей

document-text-pda-application =
    Форма NT-№ХХХ-CMD-REQ
    Заявление на получение КПК

    Заявитель:
    Должность:
    Прошу выдать мне новый кпк взамен (указать: украденного/потерянного).
    Я солгасен(на), что мне будет выдан штраф за утерю оборудования NanoTrasen.
    В случае нахождения старого КПК штраф аннулируется.
    Место для печатей

document-text-sop-violation-report =
    Форма NT-№XXX-SEC-SOPI(P)
    Заявление о нарушении СРП членом экипажа

    Дата: Дата/Месяц/3023
    Я, (ваше полное имя), в должности — (полное название вашей должности), заявляю, что член экипажа — (полное имя нарушителя), в должности (полное название должности нарушителя), нарушил один (или несколько) пунктов из Стандартных Рабочих Процедур, а именно: (перечисление нарушенных пунктов СРП).
    Место для печатей

    После вынесения решения в отношении правонарушителя, желательно сообщить о решении заявителю.
    Данный документ может является основанием для увольнения сотрудника без отдельного приказа при наличии печати главы отдела нарушившего сотрудника либо Капитана.

document-text-complaint =
    Форма NT-№XXX-CMD-COMP
    Жалоба

    Дата: Дата/Месяц/3023
    Заявитель: (ваше полное имя и должность)
    Предмет жалобы: (укажите на что/кого вы жалуетесь)
    Обстоятельства: (укажите подробные обстоятельства произошедшего)
    Жалоба рассмотрена: (имя и фамилия рассмотревшего)

    Обязательно донести жалобу до главы отдела, который отвечает за данного сотрудника если таковой имеется. Если главы отдела нет на смене, он отсутствует по какой-либо причине или жалоба написана на главу отдела, то следует донести её до вышестоящего сотрудника станции.
    Глава отдела, которому была донесена жалоба, обязан провести беседу с указанным в жалобе сотрудником станции.
    В зависимости от тяжести проступка, данный документ может является основанием для увольнения сотрудника без отдельного приказа при наличии печати главы отдела нарушившего сотрудника либо Капитана.

document-text-iaa-report =
    Форма NT-№XXX-CMD-CC-REP
    Отчёт Агента Внутренних Дел

    Дата: Дата/Месяц/3023
    Я, (ваше полное имя), как Агент Внутренних Дел, сообщаю: (текст сообщения)
    Место для печатей

    Данный документ может содержать нарушения, неправильность выполнения работы, невыполнение правил/сводов/законов/СРП

document-text-explanation =
    Форма: NT-№XXX-SEC-INW
    Объяснение

    Дата: Дата/Месяц/3023
    Дознаватель:
    Должность дознавателя: (Смотритель)
    Заявитель:
    Должность:
    По существу заданных мне вопросов я могу показать следующее: (рассказ о происшествии).

document-text-carry-weapons-permit =
    Форма NT-№XXX-SEC-PMT
    Разрешение на ношение оружия

    Заявитель:
    Должность:
    Причина:
    Тип оружия:
    Вид патронов и их количество:
    Я, нижеподписавшийся (имя, фамилия заявителя), заявляю, что никогда не использую выданное мне оружие в корыстных целях, а только в целях самообороны.
    Место для печатей – Глава службы безопасности

document-text-execution-order =
    Форма NT-№XXX-SEC-EXT
    Приказ о казни

    Дата: Дата/Месяц/3023
    Представленный к казни:
    Нарушения:
    Приговоренному к смертной казни будут зачитаны его права, нарушения и приговор, а также будет выслушано его последнее слово.
    Приговор окончательный и обжалованию не подлежит.
    Место для печатей

document-text-arrest-warrant =
    Форма NT-№XXX-SEC-AWT
    Ордер на арест

    Заявитель ордера:
    Должность:
    Провести задержание и арест лиц(а):
    Причина:
    Место для печатей – Служба безопасности

document-text-search-warrant =
    Форма NT-№XXX-SEC-SWT
    Ордер на обыск

    Заявитель ордера:
    Должность:
    Провести обыск лиц(а):
    Причина:
    Место для печатей – Служба безопасности

document-text-chemical-order =
    Форма: NT-№XXX-XXX-MED-ORD
    Заказ на химические вещества

    Заявитель:
    Должность:
    Вещество:
    Количество:
    Исполнение: (Таблетка или тара)
    Причина:
    Место для печатей – Главный врач

document-text-death-certificate =
    Форма NT-№XXX-MED-DCE
    Свидетельство о смерти

    Дата: Дата/Месяц/3023
    Имя умершего:
    Раса:
    Пол:
    Должность:
    Причина смерти:
    Статус клонирования:
    Ответственный за отчет: (ФИ, должность)
    Место для печатей – Главный врач

document-text-mental-health-conclusion =
    Форма NT-№XXX-MED-RMH
    Заключение о психологическом здоровье

    Дата: Дата/Месяц/3023
    Психолог:
    Полное имя и должность пациента:
    Психологический анамнез: (К работе не годен, психически нездоров, опасен для окружающих, маниакальное расстройство)
    Место для печатей - Психолог

document-text-medicinal-prescription =
    Форма NT-№XXX-MED-RCP
    Рецепт

    Врач:
    Полное имя и должность пациента
    Разрешенные лекарства: Прим.: Масло ТГК
    Причина: (Невыносимые муки причиняемые психологическими/физическими болезнями и т.п.)
    Место для печатей - Главный врач

document-text-euthanasia-request =
    Форма NT-№ХХХ-MED-EUR
    Запрос на проведение эвтаназии

    Я, (Имя Фамилия), в должности (Указать должность) в связи (Указать причину), прошу провести для себя процедуру эвтаназии.
    С последствиями данного решения ознакомлен, лекцию от главного врача прослушал. По окончании процедуры мое тело прошу (кремировать/переработать).
    Претензий к медицинскому отделу, при соблюдении ими протоколов, не имею.
    Моя эвтаназия не классифицирована NanoTrasen, как несущая экономические убытки.
    Место для печатей

document-text-product-manufacturing-order =
    Форма: NT-№XXX-XXX-RND-ORD
    Заказ на производство продукта

    Заявитель:
    Должность:
    Продукт:
    Количество:
    Причина:
    Место для печатей – Научный руководитель

document-text-artifact-report =
    Форма NT-№XXX-RND-RAR
    Отчёт об артефакте

    Дата: Дата/Месяц/3023
    Название объекта:
    Внешний вид объекта: (рекомендуется придерживаться того, чтобы по описанию каждый мог понять, о каком объекте идёт речь)
    Свойства объекта: (должны быть представлены данные об активации каждого узла объекта и его *второстепенных свойствах)
    Примечания: (здесь могут содержаться рекомендации при работе)
    Ответственный: (ФИ, должность ответственного)
    Место для печатей - Научный руководитель

document-text-study-object-report =
    Форма NT-№XXX-RND-ROR
    Отчет об изучении предмета

    Дата: Дата/Месяц/3023
    Внешний вид предмета:
    Скрытые свойства:
    Классификация предмета:
    Ответственный:
    Место для печатей - Научный руководитель

document-text-sentient-being-recognition =
    Форма NT-№ХХХ-RND-RNT
    Признание разумности существа

    Я, (Имя Фамилия), в должности (Ваша должность), подтверждаю разумность существа: (Описать существо)
    В ходе проведенных опытов существо подтвердило наличие признаков, необходимых для признания разумности: умение мыслить, обучаться, понимание морали, наличие здравого смысла в поступках.
    Данное существо, признанное разумным, наделяется именем: (Имя Фамилия)
    Место для печатей

document-text-order =
    Форма: NT-№XXX-XXX-SUP-ORD
    Заказ

    Заявитель:
    Должность:
    Товар:
    Причина:
    Место доставки:
    Место для печатей – Квартирмейстер

document-text-weapon-order =
    Форма NT-№ХХХ-SEC-SUP-ORD
    Заказ оружия

    Заявитель (Имя Фамилия) в должности (ГСБ)
    Прошу оформить заказ на следующее вооружение:
    По причине:
    Заявитель несет полную юридическую ответственность оборот заказанного вооружения. Заявитель обязуется принять заказ в отделе карго, описать вооружение и совершить его оборот по СРП кода станции, объявленного во время получения заказа.
