ent-WindoorAssembly = каркас раздвижного окна
    .desc = Оно открывается, оно закрывается, и вы можете смотреть сквозь него!
ent-WindoorAssemblySecure = каркас раздвижного бронеокна
    .desc = Оно открывается, оно закрывается, и вы можете смотреть сквозь него! Оно выглядит крепким.
ent-WindoorAssemblyPlasma = каркас плазменного раздвижного окна
    .desc = Оно открывается, оно закрывается, и вы можете смотреть сквозь него! Оно выглядит фиоле-, нет, розовым. Подождите...
ent-WindoorAssemblyUranium = каркас уранового раздвижного окна
    .desc = Оно открывается, оно закрывается, и вы можете смотреть сквозь него! Оно выглядит тошнотворно зелёным...
