ent-ShelterCapsule = блюспейс капсула-укрытие
  .desc = Аварийное укрытие, которое содержится в кармане блюспейса. На этикетке написано: "Пожалуйста, не проглатывайте".
ent-ShelterCapsuleLuxury = роскошная блюспейс капсула
  .desc = Необычайно дорогое укрытие бизнес класса, которое содержится в кармане блюспейса. На этикетке написано: "Пожалуйста, не проглатывайте".
ent-LavalandJaunter = джаунтер
  .desc = Комплексный девайс, работающий на блюспейс технологии, который позволяет телепортировать владельца из опасных мест. Рекомендуется носить это когда вы проходите мимо глубоких ям.
ent-SurvivalMedipen = экстренный медипен выживания
  .desc = Коктейль из мощных медицинских препаратов, предназначенный для шахтёров. На этикетке маленькими буквами написано: "Используйте при серьёзных повреждениях или нарушении температуры".
