ent-CrateHydroponicsSeedsExotic = Ящик экзотических семян
    .desc = Мечта любого практикующего ботаника. Содержит много экзотических семян. Чтобы открыть необходим доступ к Гидропонике.
ent-CrateHydroponicsSeedsMedicinal = Ящик лекарственных семян
    .desc = Мечта любого начинающего химика. Сила медицины у вас под рукой! Чтобы открыть необходим доступ к Гидропонике.
ent-CrateHydroponicsTools = Ящик снаряжения для гидропоники
    .desc = Припасы для выращивания превосходного сада! Содержит несколько спреев с химикатами для растений, топорик, грабли, косу, несколько пар кожаных перчаток и ботанический фартук.
ent-CrateHydroponicsSeeds = Ящик семян
    .desc = Большие дела начинаются с малого. Содержит 12 видов различных семян.
