station-goal-fax-paper-name = Цель станции
station-goal-shuttle =
    Цель вашей смены построить пилотируемый шаттл в космосе и обеспечить его всем необходимым для выживания.
    Чтобы её выполнить отделу снабжения нужно заказать все необходимые ресурсы для инженерного и научного отделов.
    Инженерному отделу необходимо построить его, а научный отдел должен предоставить инженерному отделу и шаттлу всю необходимую экипировку.
station-goal-singularity =
    Цель вашей смены построить генератор основанный на сверхмассивной Сингулярности.
    Чтобы её выполнить инженерному отделу понадобится построить сдерживающую клетку, отделу снабжения потребуется заказать все необходимые материалы.
    Сдерживающая клетка должна быть способна сдержать сингулярность третьего и четвёртого класса.
station-goal-solar-panels =
    Цель вашей смены организовать систему запасного питания для станции на основе солнечных панелей.
    Для этого вам понадобится заказать все необходимые материалы в отделе снабжения и после построить 2 новые ветки солнечных панелей инженерным отделом.
    А так же обеспечить изолированность производимой ими энергии в новые 3 СМЭСа не подключенные к общей сети станции.
station-goal-artifacts =
    Цель вашей смены обнаружить, исследовать и доставить космические артефакты.
    Для её выполнения будет необходима работа утилизаторов для поиска и доставки артефактов с обломков вокруг станции.
    После доставки их необходимо передать в специальном контейнере отделу исследования для изучения и документирования их свойств.
    Необходимо доставить на шаттле эвакуации в специальных контейнерах как минимум 2 полностью изученных и задокументированных артефакта.
    Рекомендуемые пункты документа с описанием артефакта:
    - Наименование объекта
    - Описание внешнего вида объекта
    - Свойства объекта
    - Примечания
    - ФИ и должность ответственного
    Документ должен быть удостоверен печатью научного руководителя.
station-goal-bank =
    Цель вашей смены постройка орбитального хранилища с припасами и технологиями.
    Хранилище должно быть размещено в космосе отдельно от основной станции, проследите за прочностью его конструкции, случайный метеорит не должен повредить его.
    В хранилище необходимо разместить 4 ящика:
    - ящик с продвинутыми медикаментами
    - ящик с запасами лучших семян
    - ящик-холодильник еды с высокой питательной ценностью 
    - ящик с ценными, но не уникальными платами
    Проследите за сохранностью содержимого в хранилище до окончания смены.
station-goal-zoo =
    Цель вашей смены улучшить рекреацию персонала на станции.
    Инженерному отделу необходимо построить зоопарк в недалекой доступности от дорматориев с как минимум тремя вольерами разных видов животных заказанных в отделе снабжения.
    Обеспечьте животных пищей, как минимум одним роботом уборщиком в каждый вольер и всем необходимым для жизни в зависимости от вида животного.
station-goal-prison =
    Цель вашей смены - возведение орбитального регулируемого учреждения пожизненного заключения, обладающего всей необходимой функциональностью, включая массивную защиту от природных явлений.
    Также требуется обеспечить заключенных двумя гидропонными лотками и экзотическими семенами, размещенными в соответствующих контейнерах.
    Площадь учреждения должна быть как минимум 6х7. Рекомендуется воспользоваться материалом с высокой прочностью и устойчивостью к разрушающим факторам.
station-goal-gascanister =
    Цель вашей смены наполнить 10 полных канистр различными газами и доставить их на станцию центрального командования. 
    Для выполнения поставленной задачи потребуется координация работы атмосферных техников и инженерного отдела.
    В обязанности атмосферных техников входят: создание и транспортирование газов в канистры.
    После чего вы обязаны транспортировать канистры на грузовой шаттл и отправить через БСС путь.
station-goal-weapon =
    Цель вашей смены собрать сумму в размере 50 тысяч и пополнить арсенал службы безопастности.
    Отделу снабжения требуется собрать сумму, после чего заказать вооружение для сотрудников службы безопастности.
    Необходимо чтобы в арсенале было по 2 ящика:
    Ящик нелетального снаряжения
    Ящик пистолет-пулеметов
    Ящик дробовиков
    Последите за сохранностью содержимого в арсенале до конца смены.