ent-EmptyDeskBell = недоделанный настольный звонок
    .desc = Пустой звонок, у которого отсутствует шумовой механизм.
ent-DeskBell = настольный звонок
    .desc = Краеугольный камень любой работы по обслуживанию клиентов. Вы испытываете непреодолимое желание позвонить в него.
ent-DeskBuzzer = настольный звонок
    .desc = Усовершенствованный инструмент для обслуживания клиентов. Вы испытываете непреодолимое желание позвонить в него.
ent-DeskHorn = настольный клаксон
    .desc = Краеугольный камень любого клоунского бизнеса. Вы испытываете непреодолимое желание посигналить им.
