## Organs

ent-BasicCyberneticEyes = базовые кибернетические глаза
    .desc = Пара кибернетических глаз, усиливающих ваше зрение и защищающих от повреждений глаз.

ent-SecurityCyberneticEyes = кибернетические глаза безопасности
    .desc = Пара кибернетических глаз, усиливающих ваше зрение, с встроенной системой SecHUD.

ent-MedicalCyberneticEyes = кибернетические диагностические глаза
    .desc = Пара кибернетических глаз, усиливающих ваше зрение, с встроенной системой MedHUD.

## Body parts

ent-LeftArmCybernetic = кибернетическая левая рука
    .desc = Кибернетическая левая рука, выполненная из материала на основе кремния.

ent-RightArmCybernetic = кибернетическая правая рука
    .desc = Кибернетическая правая рука, выполненная из материала на основе кремния.

ent-LeftLegCybernetic = кибернетическая левая нога
    .desc = Кибернетическая левая нога, выполненная из материала на основе кремния.

ent-RightLegCybernetic = кибернетическая правая нога
    .desc = Кибернетическая правая нога, выполненная из материала на основе кремния.

ent-LeftHandCybernetic = кибернетическая левая кисть
    .desc = Кибернетическая левая кисть, выполненная из материала на основе кремния.

ent-RightHandCybernetic = кибернетическая правая кисть
    .desc = Кибернетическая правая кисть, выполненная из материала на основе кремния.

ent-LeftFootCybernetic = кибернетическая левая стопа
    .desc = Кибернетическая левая стопа, выполненная из материала на основе кремния.

ent-RightFootCybernetic = кибернетическая правая стопа
    .desc = Кибернетическая правая стопа, выполненная из материала на основе кремния.

ent-JawsOfLifeLeftArm = левая рука "Челюсти Жизни"
    .desc = Кибернетическая левая рука с возможностью вскрытия дверей.

ent-JawsOfLifeRightArm = правая рука "Челюсти Жизни"
    .desc = Кибернетическая правая рука с возможностью вскрытия дверей.

ent-SpeedLeftLeg = левая нога "Б.Е.Г.И"
    .desc = Кибернетическая левая нога, позволяющая своему владельцу бегать быстрее.

ent-SpeedRightLeg = правая нога "Б.Е.Г.И"
    .desc =Кибернетическая правая нога, позволяющая своему владельцу бегать быстрее.
