ent-MedicalBiofabricator = медицинский биофабрикатор
    .desc = Производит искусственные органы, которые могут быть установлены пациентам. Потребляет биомассу.

ent-BioSynthHeart = био-синтетическое сердце
    .desc = Искуственное сердце, которое может устанавливаться и адаптироваться к любому живому организму.
ent-BioSynthLiver = био-синтетическая печень
    .desc = Искуственная печень, которая может устанавливаться и адаптироваться к любому живому организму.
ent-BioSynthLungs = био-синтетические лёгкие
    .desc = Искуственные лёгкие, которые могут устанавливаться и адаптироваться к любому живому организму.
ent-BioSynthEyes = био-синтетические глаза
    .desc = Искуственные глаза, которые могут устанавливаться и адаптироваться к любому живому организму.

ent-BioSynthLeftArm = био-синтетическая левая рука
    .desc = Искуственная рука, которая может устанавливаться и адаптироваться к любому живому организму.
ent-BioSynthRightArm = био-синтетическая правая рука
    .desc = Искуственная рука, которая может устанавливаться и адаптироваться к любому живому организму.
ent-BioSynthLeftHand = био-синтетическая левая ладонь
    .desc = Искуственная ладонь, которая может устанавливаться и адаптироваться к любому живому организму.
ent-BioSynthRightHand = био-синтетическая правая ладонь
    .desc = Искуственная ладонь, которая может устанавливаться и адаптироваться к любому живому организму.
ent-BioSynthLeftLeg = био-синтетическая левая нога
    .desc = Искуственная нога, которая может устанавливаться и адаптироваться к любому живому организму.
ent-BioSynthRightLeg = био-синтетическая правая нога
    .desc = Искуственная нога, которая может устанавливаться и адаптироваться к любому живому организму.
ent-BioSynthLeftFoot = био-синтетическая левая стопа
    .desc = Искуственная стопа, которая может устанавливаться и адаптироваться к любому живому организму.
ent-BioSynthRightFoot = био-синтетическая правая стопа
    .desc = Искуственная стопа, которая может устанавливаться и адаптироваться к любому живому организму.

ent-MedicalBiofabMachineBoard = медицинский биофабрикатор (машинная плата)
    .desc = Машинная плата, необходимая для создания медицинского биофабрикатора.
ent-BoneGel = бутылка костяного геля
    .desc = Контейнер для костяного геля, нужно время от времени пополнять в специальной машине.
