ent-MobGhoulStalker = гончий плоти
    .desc = Мерзость, собранная из разных останков. Его внешний вид слегка меняется каждый раз, когда вы моргаете.

ent-MobGhoulProphet = нечестивый Проповедник
    .desc = Мерзость, сшитая из нескольких отрубленных рук и одного опухшего, осиротевшего глаза.

ent-MobHereticFleshAscend = вестник плоти
    .desc = Непонятное месиво из конечностей и глаз. Вы чувствуете, как он смотрит вам в душу.

ent-PolymorphAshJauntAnimation = пепельное нечто
    .desc = Я не думаю, что тебе стоит это читать.

ent-PolymorphAshJauntEndAnimation = пепельное нечто
    .desc = Я не думаю, что тебе стоит это читать.

ent-PolymorphAshJaunt = пепельное нечто
    .desc = Я не думаю, что тебе стоит это читать.