# Общие СРП
guidebook-SOP-centcomm-general-must =
    1. Осуществлять руководство всеми станциями в секторе, обеспечивая их функционирование и соблюдение корпоративных норм.
    1. Принимать и рассматривать факсы и отчёты, поступающие со станции, оперативно реагировать на любые чрезвычайные ситуации.
    1. Контролировать соблюдение корпоративного закона и специальных рабочих процедур (СРП) на станциях.
    1. В случае критической ситуации направлять Представителя Центрального Командования (ПЦК) на станцию для личного урегулирования проблем.

guidebook-SOP-centcomm-general-right =
    1. Отдавать приказы членам экипажа станции, которые обязаны их выполнять.
    1. Изменять или отменять корпоративный закон или СРП для текущей смены в зависимости от обстоятельств.
    1. Увольнять или понижать в должности членов командного состава станции в случае выявления серьёзных нарушений или некомпетентности.
    1. Вводить и отменять режимы ЧС на станции, руководствуясь корпоративными интересами.
    1. Организовывать отправку представителя штаба сектора ЦК для инспекции на станцию.

guidebook-SOP-centcomm-general-prohibited =
    1. Пренебрегать обращениями со станции и задерживать принятие решений, когда это может повлечь за собой серьёзные последствия.
    1. Игнорировать или отклонять запросы экипажа без должных оснований.
    1. Нарушать корпоративные стандарты и процедуры при принятии решений.
    1. Использовать полномочия для личной выгоды или для решения личных конфликтов с экипажем.

# Должностные СРП
## ПЦК
guidebook-SOP-CentralCommandOfficial-must =
    1. По запросу Центрального Командования прибывать на станцию для урегулирования критических ситуаций или проведения инспекций.
    1. Осуществлять руководство и принимать оперативные решения на месте, включая отстранение членов командного состава и введение особых режимов.
    1. Докладывать Центральному Командованию о результатах проведённых инспекций и принятых мерах.
    1. Обеспечивать независимую оценку ситуации на месте, избегая влияния местного командного состава.

guidebook-SOP-CentralCommandOfficial-right =
    1. Временно замещать командный состав станции в случае критических ситуаций.
    1. Единолично снимать неприкосновенность с членов экипажа при выявлении серьёзных нарушений.
    1. Вводить и отменять режимы чрезвычайной ситуации на станции по своему усмотрению.
    1. Принимать меры по защите имущества и интересов NanoTrasen, включая задержание или отстранение членов экипажа.
    1. Принимать решение о временной реорганизации управления на станции для стабилизации ситуации.

guidebook-SOP-CentralCommandOfficial-prohibited =
    1. Злоупотреблять полномочиями или использовать их для личной выгоды.
    1. Игнорировать указания Центрального Командования или Департамента Специальных Операций.
    1. Вмешиваться в личные конфликты между членами экипажа или местным руководством без объективной необходимости.

## ОЦК
guidebook-SOP-CentralCommandOperator-must =
    1. Быть одет строго по форме согласно дресс-коду Корпорации НТ.
    1. Выполнять приказы НШЦК; игнорирование приказов может повлечь санкции — от понижения выплаты за смену до увольнения.
    1. При заступлении на смену оповестить все отделы станций Сектора о начале работы смены СЦК путём отправки факса с приветственным сообщением.
    1. В случае отсутствия НШЦК смены оповестить все станции Сектора о начале работы смены СЦК (пример сообщения будет приведён позднее, см. соответствующую часть).
    1. Писать грамотно, допуская минимальное количество ошибок.
    1. Соблюдать стандартную форму ведения бюрократической работы (примеры будут рассмотрены позже); нарушение приведёт к полному переписыванию документа.
    1. Подготовить ответное сообщение на запрос со станций Сектора в течение 15 минут с момента прибытия факса; нарушение данного пункта расценивается как халатность и может повлечь санкции (аналогичное требование предъявляется и к главам).
    1. Игнорировать факсы, отправленные командованием станций Сектора с нарушением стандартной формы ведения бюрократической работы (за исключением запросов ОБР и РХБЗЗ).
    1. Игнорировать сообщения, не имеющие печати главы соответствующего отдела, капитана или агента внутренних дел (исключений не допускается).
    1. Сообщить НШЦК и офицеру специальных операций о полученном запросе на ОБР или РХБЗЗ.
    1. Уведомить НШЦК о запросе на отправку представителя штаба ЦК на станцию Сектора.
    1. Докладывать НШЦК о критических проблемах на станции и жалобах на командный состав.
    1. Уточнять у НШЦК правильность составленных документов в случае недостатка опыта.

guidebook-SOP-CentralCommandOperator-right =
    1. В случае отсутствия НШЦК ОЦК вправе связываться со станциями напрямую через консоль связи, если:
      - запрос крайне срочный и время на составление факса критически ограничено;
      - запрос с СЦК был проигнорирован командованием станции в течение 15 минут.
    1. Брать любые предметы из архива станции ЦК (помещение западнее конференц-зала) для обеспечения бесперебойной работы СЦК.
    1. Докладывать НШЦК о возникающих проблемах на станциях Сектора и об отчётах АВД.
    1. Уточнять у НШЦК правильность принятого решения по любому возникшему вопросу.
    1. Уточнять у НШЦК правильность составления документа перед его отправкой на станциях Сектора.
    1. Самостоятельно принимать решения по вопросам станций Сектора без уведомления НШЦК, за исключением пунктов, указанных в разделе 3 действующего СРП.
    1. Занять должность представителя штаба Сектора ЦК для отправки на станцию с инспекцией.
    1. Обустраивать своё рабочее место на своё усмотрение до тех пор, пока не нарушаются правила пребывания на СЦК.
    1. Покидать своё рабочее место для отдыха без уведомления НШЦК при условии наличия замены от другого ОЦК.

guidebook-SOP-CentralCommandOperator-prohibited =
    1. Самовольно покидать СЦК (особые обстоятельства могут изменить данное утверждение).
    1. Самостоятельно принимать решения об увольнении членов командного состава станций; данный приказ утверждается НШЦК (особые обстоятельства могут отменить данное утверждение).
    1. Изменять зарплату отделам, главам или экипажу более чем на 50% от стандартного оклада (более крупные изменения допускаются приказом НШЦК; особые обстоятельства могут отменить данное утверждение).
    1. Носить с собой оружие, взятое из оружейной СЦК, без веских причин.
    1. Покидать своё рабочее место без уведомления НШЦК при отсутствии замены от другого ОЦК (особые обстоятельства могут отменить данное утверждение).

## НШЦК
guidebook-SOP-CentralCommandChiefStaff-must =
    1. Соблюдать высокие стандарты профессиональной этики, обеспечивать предотвращение любых форм конфликтов интересов и злоупотреблений полномочиями.
    1. Руководить всеми операциями на уровне Центрального Командования, обеспечивая координацию действий операторов и представителей ЦК.
    1. Рассматривать и утверждать решения, касающиеся увольнений, изменений в зарплатах и иных ключевых вопросов, связанных с управлением станцией.
    1. Поддерживать связь с Департаментом Специальных Операций и Советом Директоров, докладывая о ситуации в секторе.

guidebook-SOP-CentralCommandChiefStaff-right =
    1. Утверждать или отменять решения операторов ЦК по важным вопросам, связанным с управлением станцией.
    1. Изменять или отменять СРП и корпоративный закон для текущей смены по своему усмотрению.
    1. Принимать решение о личном участии в инспекции станции или отправке Представителя ЦК.
    1. Вводить и использовать специализированные каналы связи для экстренной передачи информации.
    1. Инициировать внеплановые совещания при возникновении критических ситуаций.
    1. Приостанавливать или корректировать текущие операции до разрешения кризисной ситуации для сохранения безопасности станции.

guidebook-SOP-CentralCommandChiefStaff-prohibited =
    1. Игнорировать важные сообщения или задерживать принятие решений без должных причин.
    1. Использовать должностное положение для личной выгоды или поддержки фаворитизма.

# Infobox
guidebook-SOP-centcomm-infobox =
    Стандартные Рабочие Процедуры ЦК являются лишь рекомендованными для более углублённого РП-отыгрыша и не обязательны к исполнению.
    Во время раунда Модераторы и Гейм-Мастеры могут свободно изменять и дополнять их по своему желанию для более благоприятного игрового процесса.

    {"[bold]Исключение начальные роли станции[/bold]: офицер синего щита, представитель NanoTrasen. Для них СРП всегда актуально, общие процедуры ЦК не распространяются."}
