# Общие СРП
guidebook-SOP-dso-general-must =
    1. Переключить датчики на комбинезоне в режим «координаты». При возможности держаться группой, если не дано других распоряжений от лидера.
    1. Исполнять приказы старшего по званию, соблюдать субординацию и использовать уставную речь.
      - Допускается пренебрежение уставной речью при чрезвычайной ситуации.
    1. В случае пропажи лидера отряда, старший по званию обязан занять его место.
    1. Следить за своим снаряжением и не допустить его попадания в руки экипажа станции или противника.
    1. Выполнять свои обязанности по своей специализации, пока лидер ОБР не выдал других распоряжений.

guidebook-SOP-dso-general-right =
    1. Отдавать приказы всем членам экипажа станции.
    1. Принимать любые меры для выполнения поставленной задачи.
    1. Нарушать стандартные процедуры экипажа при чрезвычайной ситуации.
    1. В полной мере руководить экипажем станции, если это необходимо для выполнения цели миссии, даже если исполнение приказа приведет к нарушению СРП со стороны члена экипажа.

guidebook-SOP-dso-general-prohibited =
    1. Забирать снаряжение станции Центрального Командования, которое не находится в оружейной, лазарете или на складе материалов.
    1. Выполнять задания в нетрезвом виде.
    1. Менять свою рабочую форму.

# Должностные СРП
## Командир РХБЗЗ
guidebook-SOP-CBURNCommander-must =
    1. Эффективно руководить отрядом для выполнения поставленной задачи.
    1. Поддерживать дисциплину среди оперативников и пресекать нарушения, вплоть до применения летальной силы.
    1. Инициировать и координировать карантинные меры на станции при подозрении на биологическую угрозу, включая закрытие секций станции и установление зон полной изоляции.

guidebook-SOP-CBURNCommander-right =
    1. Взять управление объектом на себя.
    1. Единолично снять неприкосновенность с члена экипажа.
    1. Установить карантин на станции при любой угрозе биологического или радиологического характера, включая полную изоляцию членов экипажа.
    1. Переместить любого сотрудника станции в карантин с последующей передачей его на ЦК.

guidebook-SOP-CBURNCommander-prohibited =
    1. Игнорировать или откладывать приказы Департамента Специальных Операций.
    1. Покидать сектор станции до завершения поставленной миссии.
    1. Превышать свои полномочия/использовать их для собственной выгоды.

## Агент РХБЗЗ
guidebook-SOP-CBURN-must =
    1. Следовать специальным рабочим процедурам, пока командованием ДСО не даны иные указания.
    1. Проводить процедуру задержания с соблюдением уровней применения силы.
      - Пункт об уровнях применения силы не актуален, если на станции действует режим чрезвычайной ситуации.
    1. Исполнять приказы командира, если это не противоречит указаниям командования ДСО.
    1. Выполнять поставленную задачу.

guidebook-SOP-CBURN-right =
    1. Использовать любое, в том числе и вражеское, вооружение вне зависимости от уровня угрозы на станции.
    1. Использовать любые доступные средства для локализации биологических угроз.

guidebook-SOP-CBURN-prohibited =
    1. Нарушать герметичность скафандра путём отсоединения шлема где-либо кроме шаттла отряда.
    1. Эвакуировать персонал станции на шаттл отряда.
      - Приказ командира может отменить данный запрет.

## Лидер ОБР
guidebook-SOP-ERTLeader-must =
    1. Следить за состоянием всего отряда и оперативно отдавать приказы для достижения поставленной задачи.
    1. Поддерживать связь с Центральным Командованием/Департаментом Специальных Операций любыми доступными способами.
    1. Оповестить экипаж станции о прибытии шаттла ОБР в сектор станции.
      - Данный пункт теряет свою актуальность, если вредит/идёт в разрез интересам миссии.
    1. Проверить нахождение каждого члена отряда на шаттле перед отправкой на станцию.
    1. Следить за функционированием своего шаттла и поддержанием на нём чистоты и порядка.

guidebook-SOP-ERTLeader-right =
    1. Изъять диск ядерной аутентификации, если на станции чрезвычайная ситуация.
    1. Единолично снять неприкосновенность с члена экипажа.
    1. Взять на себя командование станцией на время проведения операции.
    1. При нарушении КЗ, ОПРС и СРП ОБР разжаловать и арестовать любого оперативника отряда с обязательной доставкой на станцию Центрального Командования.
      - Во время действия режима чрезвычайной ситуации допускается расстрел на месте.
    1. Принять решение об окончании смены и отправке шаттла эвакуации, если ситуация на станции критическая.

guidebook-SOP-ERTLeader-prohibited =
    1. Игнорировать или откладывать приказы Департамента Специальных Операций.
    1. Покидать сектор станции до завершения поставленной миссии.
    1. Превышать свои полномочия/использовать их для собственной выгоды.

## Cвященник ОБР
guidebook-SOP-ERTChaplain-must =
    1. Оказывать духовную поддержку членам отряда, помогая им сохранять моральный дух в стрессовых ситуациях.
    1. Выполнять обряды, способствующие защите от сверхъестественных угроз.
    1. Поддерживать религиозное оборудование и предметы в исправном состоянии и готовности к использованию.

guidebook-SOP-ERTChaplain-right =
    1. Использовать религиозные предметы и реликвии для защиты от сверхъестественных и других угроз, в случае если это потребуется.
    1. Проводить обряды и ритуалы по запросу членов отряда или в случаях, когда ситуация на станции требует духовного вмешательства.
    1. Запрашивать поддержку от других подразделений для обеспечения безопасности при проведении обрядов.

guidebook-SOP-ERTChaplain-prohibited =
    1. Навязывать религиозные взгляды членам отряда или экипажа станции.
    1. Использовать религиозные предметы или обряды для целей, не связанных с выполнением задач ОБР.
      - Данный пункт теряет свою актуальность, если мешает исполнению пунктов обязанностей
    1. Игнорировать запросы на духовную поддержку или проведение обрядов от членов отряда.
    1. Применять чрезмерную силу без веской на то причины, особенно в отношении членов экипажа.

## Инженер ОБР
guidebook-SOP-ERTEngineer-must =
    1. Обеспечивать техническую поддержку отряда, ремонтируя оборудование и восстанавливая инфраструктуру станции.
    1. Работать над обеспечением безопасности инженерных систем и предотвращением аварийных ситуаций.
    1. Участвовать в оперативных задачах, связанных с восстановлением поврежденных объектов и систем.

guidebook-SOP-ERTEngineer-right =
    1. Использовать инженерные инструменты и оборудование для выполнения своих задач.
    1. Запрашивать ресурсы и помощь от других подразделений для выполнения технических задач.
    1. Вносить предложения по улучшению инженерных систем и процедур на станции.

guidebook-SOP-ERTEngineer-prohibited =
    1. Самовольно отключать или изменять настройки критически важных систем станции без согласования с лидером ОБР или ОСО.
    1. Игнорировать аварийные ситуации, связанные с инженерными системами станции.
    1. Использовать инженерные ресурсы для целей, не связанных с выполнением задач ОБР.
      - Данный пункт теряет свою актуальность, если мешает исполнению пунктов обязанностей
    1. Применять чрезмерную силу без веской на то причины, особенно в отношении членов экипажа.

## Медик ОБР
guidebook-SOP-ERTMedical-must =
    1. Оказывать медицинскую помощь членам отряда и экипажу станции в случае ранений или заболеваний.
    1. Обязаны отдавать приоритеты лечения в следующем порядке: Оказание помощи себе > члены отряда и иные сотрудники ДСО > члены экипажа станции.
    1. Поддерживать медицинское оборудование и медикаменты в исправном состоянии и готовности к использованию.
    1. Работать в тесном взаимодействии с медиками станции для обеспечения своевременного лечения.

guidebook-SOP-ERTMedical-right =
    1. Использовать медицинские ресурсы для оказания помощи членам отряда и экипажу.
    1. Запрашивать помощь от других подразделений и отрядов для проведения медицинских операций.
    1. Принимать решения по эвакуации и лечению пострадавших в случае критической угрозы.

guidebook-SOP-ERTMedical-prohibited =
    1. Пренебрегать оказанием помощи раненым и больным членам отряда или экипажу станции.
    1. Использовать медицинские ресурсы для целей, не связанных с выполнением задач ОБР.
      - Данный пункт теряет свою актуальность, если мешает исполнению пунктов обязанностей
    1. Игнорировать медицинские протоколы и процедуры, установленные для станции.
    1. Применять чрезмерную силу без веской на то причины, особенно в отношении членов экипажа.

## Офицер Безопасности ОБР
guidebook-SOP-ERTSecurity-must =
    1. Обеспечивать безопасность отряда и защищать станцию от внутренних и внешних угроз.
    1. Проводить патрулирование и мониторинг ключевых зон станции для предотвращения нарушений и своевременного реагирования на угрозы.
    1. Работать в тесном взаимодействии с другими отрядами и службами безопасности станции для поддержания порядка и устранения угроз.

guidebook-SOP-ERTSecurity-right =
    1. Использовать оружие и оборудование для защиты станции и членов отряда от любых угроз.
    1. Запрашивать помощь от других подразделений и отрядов в случае серьезной угрозы безопасности.
    1. Принимать решения по задержанию, нейтрализации и ликвидации опасных элементов на станции.

guidebook-SOP-ERTSecurity-prohibited =
    1. Применять чрезмерную силу без веской на то причины, особенно в отношении членов экипажа.
    1. Игнорировать угрозы безопасности станции или членов отряда, включая угрозы от зомби и агрессивной фауны.
    1. Использовать оружие и оборудование для целей, не связанных с выполнением задач ОБР.
      - Данный пункт теряет свою актуальность, если мешает исполнению пунктов обязанностей.

## Уборщик ОБР
guidebook-SOP-ERTJanitor-must =
    1. Обеспечивать чистоту и порядок в зонах, где работает отряд, включая уборку биологических, химических и иных загрязнений, которые могут представлять угрозу для станции.
    1. Работать над предотвращением распространения загрязнения на станции во избежание создания опасных ситуаций для членов отряда и экипажа станции.
    1. Поддерживать уборочное оборудование, включая специализированные устройства для очистки особо опасных зон, в исправном состоянии и готовности к использованию.

guidebook-SOP-ERTJanitor-right =
    1. Использовать специализированное оборудование и химикаты для очистки зон, подверженных загрязнению.
    1. Запрашивать ресурсы и помощь от других подразделений для выполнения задач по уборке.
    1. Принимать меры по изоляции и очистке зон с высоким уровнем загрязнения, в том числе биологических и химических угроз.

guidebook-SOP-ERTJanitor-prohibited =
    1. Пренебрегать обязанностями по поддержанию чистоты и порядка в зонах, где работает отряд.
    1. Использовать химикаты и оборудование для целей, не связанных с выполнением задач ОБР.
      - Данный пункт теряет свою актуальность, если мешает исполнению пунктов обязанностей
    1. Игнорировать правила безопасности при работе с опасными веществами и биологическими угрозами.
    1. Применять чрезмерную силу без веской на то причины, особенно в отношении членов экипажа.

# Infobox
guidebook-SOP-dso-infobox =
    Информацией на данной странице не обладает ни один сотрудник станции.
