# Уровень угрозы Желтый: инженерная угроза
guidebook-SOP-emergencies-yellow-intro =
    {"[italic]Код Жёлтый. На станции выявлена структурная или атмосферная угроза. Инженерный отдел уполномочен координировать ликвидацию последствий. Дополнительные инструкции указаны в КПК.[/italic]"}

    {"[bold]Устанавливается по решению:[/bold] капитана или старшего инженера."}

guidebook-SOP-emergencies-yellow-conditions =
    - Наличие большого числа пробоин в обшивке станции.
    - Снижение общего атмосферного давления на станции до опасного уровня.
    - Масштабная утечка ядовитых или горючих газов.
    - Опасно низкая или высокая температура на большей части станции.
    - Масштабные разрушения и т.д.

guidebook-SOP-emergencies-yellow-norms =
    - Всему экипажу следует подчиняться правомерным требованиям сотрудников инженерного отдела.
    - Капитан уполномочен мобилизировать экипаж для борьбы с угрозой.
    - Старший инженер обязан организовать процесс выдачи аварийных скафандров, кислородных масок и баллонов с дыхательной смесью.
    - Капитан или старший инженер уполномочены ограничить перемещение в пределах станции:
      - Объявить закрытые для посещения зоны.
      - Запретить сотрудникам передвижение за пределами отделов.
      - Объявить точку сбора для всего экипажа.
      - Данные ограничения не действуют на сотрудников инженерного отдела, и лиц, получивших разрешение от сотрудников инженерного отдела.
    - Экипажу [bold]запрещено[/bold] находиться в местах, где ведутся технические работы по восстановлению станции без разрешения сотрудников инженерного отдела.

# Уровень угрозы Фиолетовый: биологическая угроза
guidebook-SOP-emergencies-purple-intro =
    {"[italic]Код Фиолетовый. На станции зафиксирована биологическая угроза. Активирован протокол изоляции. Медицинскому персоналу предписано изолировать членов экипажа с любыми симптомами. Экипажу рекомендуется соблюдать дистанцию, следовать мерам предосторожности для предотвращения распространения вируса и выполнять указания главного врача. Дополнительные инструкции указаны в КПК.[/italic]"}

    {"[bold]Устанавливается по решению:[/bold] капитана или главного врача."}

guidebook-SOP-emergencies-purple-conditions =
    - На станции существует подтвержденная биологическая угроза, которая требует введения карантинных мер.

guidebook-SOP-emergencies-purple-norms =
    - Капитан или главный врач уполномочены ограничить перемещение в пределах станции:
      - Объявить закрытые для посещения зоны.
      - Запретить сотрудникам передвижение за пределами отделов.
      - Объявить сбор сотрудников станции в медицинском отделе.
      - Одобрить принудительное помещение в карантин любых инфицированных сотрудников.
      - Данные ограничения не действуют на сотрудников медицинского отдела, и лиц, получивших разрешение от сотрудников медицинского отдела.
    - Главный врач обязан организовать выдачу медицинских масок и латексных перчаток.
    - Весь медицинский персонал обязан работать над устранением вспышки вируса, если нет пациентов в критическом состоянии, нуждающихся в помощи.
    - Все члены экипажа обязаны обратиться в медицинский отдел для получения медицинской маски и латексных перчаток, а после их получения надеть их и носить до отмены кода.
    - Весь экипаж обязан переключить датчики костюмов в режим координат.
    - При возникновении симптомов вируса, персонал обязан незамедлительно пройти в медицинский отдел.
    - Немедицинский персонал обязан подчиняться инструкциям медицинского персонала, в том числе просьбам покинуть зону, оставаться в карантине, или оказать помощь в спасении больных/раненых.
    - Стыковка и отстыковка всех кораблей и шаттлов должна быть приостановлена.

# Чрезвычайные ситуации
guidebook-SOP-emergencies-chs-definition =
    {"[bold]Чрезвычайная ситуация[/bold] — ситуация, напрямую угрожающая благополучному и безопасному функционированию станции, для устранения которой предусмотрены специальные протоколы. В условиях чрезвычайной ситуации всегда допускается эвакуация с территории объекта на любом доступном шаттле, а также досрочная авторизация шаттла эвакуации, если в рекомендациях не сказано обратного. Безусловными чрезвычайными ситуациями являются введение [color=gold][bold]гамма кода[/bold][/color] или [color=darkred][bold]дельта кода[/bold][/color], действия в этих ситуациях регламентируются стандартными процедурами кода."}

    Также существует список ситуаций, в которых режим ЧС может быть установлен [bold]капитаном[/bold] лишь при определённых условиях:
    - Критические повреждения станции.
    - Нападение космического дракона.
    - Вторжение ревенанта.
    - Вспышка зомби-вируса.
    - Утрата контроля над сингулярностью/теслой.
    - Объявление войны.
    - Мятеж на объекте.

    Чрезвычайные ситуации из данного перечня не имеют отдельного уровня угрозы, а лишь дополняют текущий, предлагая ряд рекомендаций для эффективного устранения ЧС. Следование рекомендациям не является обязательным (кроме запрета на стыковку и отстыковку при вспышке зомби-вируса) и не считается нарушением ОПРС, КЗ или СРП.

# Критические повреждения станции
guidebook-SOP-emergencies-critical-damage =
    {"[bold]Условия введения:[/bold]"}
    - Станция получила критические повреждения, выполнение цели невозможно, обеспечение безопасного пребывания на объекте не представляется возможным.

    {"[bold]Рекомендации:[/bold]"}
    - Немедленно установить [bold][color=yellow]жёлтый код[/color][/bold].
    - Вызвать эвакуационный шаттл.
    - Организовать выдачу аварийных скафандров и дыхательного оборудования.
    - Обеспечить безопасный маршрут эвакуации.

# Нападение космического дракона
guidebook-SOP-emergencies-dragon =
    {"[bold]Условия введения:[/bold]"}
    - На станции или в её космическом пространстве зафиксировано присутствие космического дракона.

    {"[bold]Рекомендации:[/bold]"}
    - Немедленно установить [color=red][bold]красный код[/bold][/color].
    - При необходимости провести мобилизацию экипажа, вооружить подручными средствами или стрелковым оружием.
    - Организовать выдачу индивидуальных средств защиты всему экипажу.
    - При размещении драконом трёх стабильных разломов запросить установку [color=gold][bold]гамма кода[/bold][/color] и вызвать ОБР.

# Вторжение ревенанта
guidebook-SOP-emergencies-revenant =
    {"[bold]Условия введения:[/bold]"}
    - Прямые или косвенные действия ревенанта привели к гибели как минимум трёх членов экипажа или нарушению целостности внешней обшивки станции.

    {"[bold]Рекомендации:[/bold]"}
    - Немедленно установить [color=red][bold]красный код[/bold][/color].
    - Мобилизировать экипаж для борьбы с ревенантом.
    - Глава персонала обязан организовать выдачу святой воды, объяснить экипажу метод её применения против угрозы.
    - При невозможности устранения ревенанта запросить установку [color=gold][bold]гамма кода[/bold][/color] и вызвать ОБР.

# Вспышка зомби-вируса
guidebook-SOP-emergencies-zombie =
    {"[bold]Условия введения:[/bold]"}
    - Подтверждён как минимум один случай зомбофикации какого-либо живого существа.

    {"[bold]Рекомендации:[/bold]"}
    - Немедленно установить [color=red][bold]красный код[/bold][/color].
    - Собрать экипаж в безопасном месте, мобилизировать его для борьбы с угрозой.
    - Экипажу станции разрешено использовать подручные средства и оружие для борьбы с зомби.
    - Снять скрывающие лицо элементы одежды, если это не требуется для поддержания жизни. Допускается пренебрежение рабочей униформой.
    - Не вступать в контакт с живыми существами, предварительно не подтвердив их статус.
    - Не допускать стыковку и отстыковку шаттлов. Не допускать вызов шаттла эвакуации.
    - При невозможности самостоятельного подавления вспышки запросить у ЦК установку [color=gold][bold]гамма кода[/bold][/color] и отправку сил РХБЗЗ.
    - При подтверждении заражения примерно 70 % членов экипажа сообщить центральному командованию о гибели станции.

# Утрата контроля над сингулярностью/теслой
guidebook-SOP-emergencies-singularity =
    {"[bold]Условия введения:[/bold]"}
    - Подтверждён выход сингулярности или теслы за пределы зоны содержания, повлёкший разрушение станции.

    {"[bold]Рекомендации:[/bold]"}
    - Немедленно установить [color=red][bold]красный код[/bold][/color] и вызвать эвакуационный шаттл.
    - Как можно скорее покинуть станцию на любом из доступных шаттлов.
    - Отслеживать перемещение сингулярности/теслы.
    - При разрушении примерно 30 % всей станции обратиться к центральному командованию с запросом установки [color=darkred][bold]дельта кода[/bold][/color].

# Объявление войны
guidebook-SOP-emergencies-war =
    {"[bold]Условия введения:[/bold]"}
    - Станции было сделано открытое объявление войны, либо вторглась вооружённая группа лиц с целью захвата станции или её уничтожения.

    {"[bold]Рекомендации:[/bold]"}
    - Немедленно установить [color=red][bold]красный код[/bold][/color] и запросить установку [color=gold][bold]гамма кода[/bold][/color].
    - Организовать ополчение: выдать экипажу вооружение и средства защиты, провести инструктаж по их использованию.
    - Организовать эвакуацию экипажа, либо подготовить оборонительные линии для борьбы с вторженцами.
    - Обеспечить сохранность диска ядерной авторизации любой ценой.
    - При невозможности самостоятельно справиться с угрозой запросить у Центрального командования отправку ОБР или Эскадрона Смерти.

# Мятеж на объекте
guidebook-SOP-emergencies-mutiny =
    {"[bold]Условия введения:[/bold]"}
    - Открытое противостояние группы лиц против законной власти NanoTrasen, либо убийство или пропажа без вести половины членов командного состава.

    {"[bold]Рекомендации:[/bold]"}
    - Немедленно установить [color=red][bold]красный код[/bold][/color].
    - При необходимости провести мобилизацию экипажа.
    - В случае подтверждения использования гипноза или иных средств внушения со стороны мятежников допускается принудительная установка импланта «Щит разума» всем членам экипажа.
    - При невозможности самостоятельно справиться с угрозой запросить у Центрального командования установку [color=gold][bold]гамма кода[/bold][/color] и отправку сил ОБР или Эскадрона Смерти.
