# Должностные СРП
## Старший инженер
guidebook-SOP-ChiefEngineer-must =
    1. Удостовериться, что гравитационный сингулярный двигатель, и/или двигатель на антиматерии (ДАМ), и/или солнечные панели исправно снабжают станцию электроэнергией, перед тем как инженерный отдел будет предпринимать дальнейшие действия.
    1. Контролировать кадровые и материальные ресурсы отдела. Распределять сотрудников отдела по заявкам, полученным в устной форме лично или по общей рации. Следить за выполнением этих заявок.
    1. Следить за исправностью систем, не допускать продолжительное игнорирование неполадок с этими системами и их выход из строя.
    1. Следить за исправностью основного двигателя станции. Любая халатность, связанная с остановкой работы основного двигателя станции, без обстоятельств непреодолимой силы, карается немедленным увольнением и дисциплинарным взысканием по окончании смены.
    1. Руководить работами по восстановлению подачи электроэнергии в порядке важности, начиная с: система жизнеобеспечения, мостик, медицинский отдел, отдел службы безопасности.
    1. Убедиться, что на станции всегда есть хотя бы один незадействованный укрепленный инженерный скафандр, если нет чрезвычайной ситуации, требующей использования всех костюмов.
    1. Обеспечивать сохранность и стабильную работу генератора гравитации станции. В случае потери генератора — срочно сообщить всем главам и написать отчёт ЦК с описанием обстоятельств.
    1. Обеспечивать сохранность и стабильную работу серверов телекоммуникации на станции. В случае неполадок отдать распоряжение на устранение в течение 10 минут либо заняться этим самостоятельно.
    1. Держать материальную базу отдела на контроле. Всегда иметь по 30 единиц базовых материалов в хранилище отдела для экстренного ремонта во время ЧС.

guidebook-SOP-ChiefEngineer-right =
    1. Выдавать разрешение на строительство членам экипажа.
    1. Обозначить зону "небезопасно", если повреждения не позволяют завершить ремонт в приемлемый срок либо зона представляет смертельную опасность для неподготовленного члена экипажа.
    1. Совершить взлом в запрещённую территорию по устному запросу ГСБ о помощи следствию и требовать содействия от подчинённых.
    1. Совершать контролируемые разгерметизации любого масштаба для устранения ЧС при условии, что система жизнеобеспечения способна быстро восстановить безопасность помещения.

guidebook-SOP-ChiefEngineer-prohibited =
    1. Извлекать пожарный топор из шкафчика, если нет непосредственной угрозы жизни или необходимости срочного доступа к месту происшествия. После ликвидации угрозы топор должен быть возвращён.
    1. Выходить за пределы станции, не оставив заместителя, способного управлять отделом из числа атмосферных техников или инженеров.

## Инженер
guidebook-SOP-StationEngineer-must =
    1. Как можно быстрее добираться до места вызова с целью устранения поломки.
    1. Удостовериться, что гравитационный сингулярный двигатель, и/или двигатель на антиматерии (ДАМ), и/или солнечные панели исправно снабжают станцию электроэнергией.
    1. Периодически проверять гравитационный сингулярный двигатель, если он является выбранным источником энергии.
    1. Поддерживать работоспособность сети электропитания станции.
    1. Оперативно реагировать на любые повреждения во внешней обшивке, независимо от их размера.
    1. Обеспечивать сохранность и стабильную работу серверов телекоммуникации на станции.

guidebook-SOP-StationEngineer-right =
    1. Взламывать двери, чтобы получить несанкционированный доступ к отсеку, если данный отсек требует срочного ремонта, предупредив ответственного за отсек по рации или лично.
    1. Заниматься перестройкой или индивидуальными проектами при отсутствии повреждений, требующих ремонта.

guidebook-SOP-StationEngineer-prohibited =
    1. Строить дополнительные источники питания (гравитационный сингулярный двигатель, двигатель на антиматерии или солнечные панели), пока по крайней мере один источник питания не будет правильно подключен и настроен.

## Атмосферный техник
guidebook-SOP-AtmosphericTechnician-must =
    1. Как можно быстрее добираться до места вызова для устранения разгерметизации или утечки газа.
    1. Периодически проверять состав газов в распределительной трубопроводной системе на предмет аномалий в составе или температурном режиме.
    1. В случае отсутствия доступных инженеров — временно заменять их, соблюдая требования СРП инженера.
    1. Сообщать о любых отклонениях в атмосферной составляющей станции старшему инженеру и лишь затем приступать к исправлению.
    1. Оперативно реагировать на повреждения трубопроводов и обшивки станции.
    1. Оцеплять все опасные зоны атмосферным голопроектором и оповещать экипаж по общей рации.

guidebook-SOP-AtmosphericTechnician-right =
    1. Полностью перестроить систему жизнеобеспечения при условии, что она не будет перекачивать вредные газы никуда, кроме камер фильтрации или открытого космоса.

guidebook-SOP-AtmosphericTechnician-prohibited =
    1. Извлекать пожарный топор из шкафчика без непосредственной угрозы жизни или необходимости срочного доступа.
    1. Создавать летучие смеси с плазмой и кислородом вне камеры смешивания и переносить канистры с такими газами без сопровождения минимум одного вооружённого офицера СБ.

## Технический ассистент
guidebook-SOP-TechnicalAssistant-must =
    1. Содержать станцию в хорошем состоянии.

guidebook-SOP-TechnicalAssistant-right =
    1. При нехватке знаний попросить инженера или атмосферного техника выполнить задачу.

guidebook-SOP-TechnicalAssistant-prohibited =
    1. Выходить за пределы станции без разрешения старшего инженера или возникновения чрезвычайной ситуации.
