# Должностные СРП
# Магистрат
guidebook-SOP-Magistrate-must =
    1. Ответить на запрос, полученный от лица, имеющего право обращения к магистрату.
    1. При необходимости принять меры одним из следующих методов:
      - С помощью факса. Предпочтительный метод.
      - Прибыть на объект лично, если задача не может быть решена удалённо. Обеспечить решение в кратчайшие сроки.
    1. Обеспечивать защиту прав существ, обладающих ОПРС.

guidebook-SOP-Magistrate-right =
    1. Вольно трактовать Корпоративный Закон, выносить и отменять вердикты в отношении лиц, пребывающих под следствием или отбывающих своё наказание.
    1. Руководить агентами внутренних дел на объектах NanoTrasen.
    1. Инициировать проведение судебного заседания согласно соответствующей процедуре, при невозможности решения правового спора иными методами.
    1. Хранить при себе любые виды вооружения и средств самообороны вне зависимости от кода.
    1. Пересмотреть любой документ, оформленный и заверенный в пределах станции, при необходимости признать его недействительным.
    1. В одностороннем порядке предоставить лицу юридическую неприкосновенность либо лишить её.
      - Магистрат не может использовать данное право в отношении самого себя.

guidebook-SOP-Magistrate-prohibited =
    1. Принимать решения, противоречащие ОПРС.
    1. Выполнять функции службы безопасности, исключая функции, предусмотренные дозволениями.
    1. Без веских причин отменять действие документов.
    1. Отдавать приказы персоналу станции. Исключение — сотрудники юридического департамента.

# АВД
guidebook-SOP-IAA-must =
    1. Следить за соблюдением основных прав разумных существ на выделенном объекте корпорации, обеспечивать защиту данных прав для всех разумных существ, обладающих ОПРС.
    1. Следить за соблюдением и правильным применением Корпоративного Закона.
    1. Поддерживать соблюдение СРП и служебных процедур персоналом станции, пресекать выявленные нарушения.
      - При нарушении сотрудником отдела связаться с его главой.
      - При нарушении главой отдела — с капитаном.
      - При нарушении капитаном — доложить Центральному Командованию.
      - В случае игнорирования результатов проверок и расследований или невозможности решения проблемы локально немедленно доложить Центральному Командованию.
    1. Проводить консультации для лиц, приговорённых к высшей мере наказания, по запросу этих лиц либо сотрудников СБ.
    1. На постоянной основе использовать официально-деловой стиль речи, не допускать фамильярного обращения в отношении любых существ, обладающих ОПРС.
      - Данный пункт утрачивает свою актуальность в условиях ЧС.

guidebook-SOP-IAA-right =
    1. Проводить внутренние расследования согласно соответствующей процедуре.
    1. В условиях [bold][color=green]зелёного[/color][/bold] или [bold][color=dodgerblue]синего кода[/color][/bold] отстранить сотрудника СБ от проведения процедур допроса и вынесения вердикта в отношении задержанного лица и передать дело вышестоящему сотруднику в следующих ситуациях:
      - Имеются явные отклонения в порядке проведения процедуры.
      - Оглашённый вердикт не соответствует мере наказания за совершённое преступление.
      - Обвинительный вердикт не соответствует собранной доказательной базе.
      - В случае, если вышеперечисленные нарушения были допущены капитаном, АВД уполномочен обратиться к Центральному Командованию или магистрату.
    1. Предоставлять юридические услуги экипажу станции:
      - Выступать в качестве адвоката для лиц, находящихся под следствием.
      - Помогать в составлении документов.
      - Представлять интересы клиента в юридических вопросах.
      - Заверять документы своей печатью, подтверждая их авторство и корректность.
    1. Хранить при себе вспышку и использовать её в целях самообороны.
    1. Запросить для изучения любой документ, касающийся делопроизводства станции, у главы соответствующего отдела. Получить копию документа в личное пользование.
      - В случае отсутствия документации по интересующему вопросу запросить составление документа, но только в условиях [bold][color=green]зелёного[/color][/bold] или [bold][color=dodgerblue]синего кода[/color][/bold].
    1. Потребовать составление письменного отчёта об устранении нарушений СРП.
      - При нарушении СРП сотрудниками отдела данный запрос направляется главе отдела.
      - При нарушении СРП главой отдела либо при отсутствии ответа по запросу, направленному главе отдела, запрос подаётся капитану.
      - Отсутствие ответа от капитана в течение 10 минут является основанием для подачи жалобы Центральному Командованию.
    1. Хранить при себе и использовать для исправления заверенных документов ручку «центком»:
      - Изменение собственных документов допустимо в случае необходимости исправления ошибок в тексте (без изменения исходного содержания).
      - Изменение чужих документов допустимо по аналогичной причине, но возможно лишь по прямому запросу лица, заверившего документ.
      - В исправленный документ должно быть добавлено [tooltip="guidebook-SOP-legal-tooltip-iaa-edit-note" text="примечание о редактировании"], он должен быть заверен печатью АВД.
    1. Запросить помощь ЦК/ДСО/юридического департамента при определённых условиях.
      - Запросить вызов ПЦК в случае бездействия руководства станции по факту выявленных нарушений.
      - Запросить помощь магистрата в соответствии со специальной процедурой.
      - Запросить помощь подразделений ДСО, если в данный момент капитан и главы станции недоступны.
    1. Отправлять Центральному Командованию отчёты о ситуации на станции с помощью факса, но не чаще чем один раз в 30 минут.

guidebook-SOP-IAA-prohibited =
    1. Отправлять факсы Центральному Командованию по причинам, не включённым в обязанности и дозволения.
    1. Выполнять работу командования и руководить сотрудниками станции.
    1. Исполнять процедуры отдела службы безопасности, принимать активное участие в задержании преступников.
    1. Переодевать свою служебную форму и снимать значок адвоката.
    1. Использовать ручку «центком» для [tooltip="guidebook-SOP-legal-tooltip-doc-forgery" text="подделки документов"]. Нарушение данного пункта может быть расценено как нарушение статьи «Самоуправство» Корпоративного Закона.
    1. Брать пожарный топор с мостика.
      - Запрет утрачивает свою актуальность в условиях чрезвычайной ситуации.

# Процедуры и протоколы
## Процедура внутреннего расследования
guidebook-SOP-legal-procedure-internal-investigation =
    1. Данная процедура может быть инициирована агентом внутренних дел, если тот лично засвидетельствовал нарушение СРП в каком-либо из отделов либо получил письменную жалобу о нарушении СРП в отделе.
      - Проведение внутреннего расследования невозможно во время [color=gold][bold]гамма кода[/bold][/color].
      - Проведение внутреннего расследования в отделе Службы Безопасности не может проводиться во время [bold][color=red]красного кода[/color][/bold].
      - Проведение внутреннего расследования в медицинском отделе не может проводиться во время [bold][color=violet]фиолетового кода[/color][/bold].
      - Проведение внутреннего расследования в инженерном отделе не может проводиться во время [bold][color=yellow]жёлтого кода[/color][/bold].
    1. Перед началом расследования АВД обязан лично уведомить капитана о начале расследования, чётко изложить причины его начала и выполнить ряд действий:
      - Получить доступ к служебной частоте проверяемого отдела.
      - Получить полный доступ к отделу, исключая кабинет главы и защищённые стратегические точки.
        - Капитан может отказать в предоставлении доступа к отделу и вместо этого сопровождать АВД лично.
      - Если объектом проверки является защищённая стратегическая точка либо кабинет главы, то глава отдела или капитан должны сопровождать АВД лично.
    1. У АВД имеется 15 минут на посещение отдела и расследование фактов нарушения СРП. Если выделенного времени оказалось недостаточно, АВД может запросить дополнительное время на расследование у главы отдела или капитана.
      - При проведении расследования АВД не должен мешать работе сотрудников отдела. Выявленные нарушения должны документироваться.
      - АВД разрешено опрашивать сотрудников отдела, если те в данный момент не выполняют никаких срочных задач. На опрос каждого сотрудника у АВД имеется до 5 минут.
    1. По завершению расследования АВД обязан вернуть ключ шифрования отдела и сдать полученные доступы.
    1. АВД должен составить письменный отчёт о проведённом расследовании и предоставить копии главе отдела и капитану для принятия мер по факту выявленных нарушений.

## Процедура обращения к магистрату
guidebook-SOP-legal-procedure-appeal-to-magistrate =
    1. Обращение к магистрату может быть направлено исключительно лицами, имеющими такое право, по одной из указанных причин:
      - Возникновение ситуации, при которой Корпоративный Закон не способен защитить ущемление ОПРС какого-либо лица.
      - Необходимость оспорить приговор, вынесенный капитаном.
      - Необходимость отстранить от работы агента внутренних дел при нарушении им ОПРС, КЗ или СРП.
      - Необходимость проведения судебной процедуры.
    1. Обращение должно быть оформлено соответствующим документом и отправлено по факсу, а оператор Центрального Командования должен быть проинформирован о его отправке.
    1. На основании обращения магистрат может поступить следующим образом:
      - Принять решение удалённо, затребовав от АВД сбор необходимых материалов для вынесения вердикта.
      - Лично прибыть на станцию для решения поставленной задачи.

## Процедура суда
### Общие положения
guidebook-SOP-legal-court-general =
    1. Подсудимый считается невиновным, пока в его отношении не будет зачитан обвинительный приговор.
    1. Судебный процесс должен быть открытым либо проходить в закрытом формате. Формат суда определяется судьёй.
    1. Проведение суда возможно, если мерой наказания для задержанного могут быть избраны пожизненное заключение или высшая мера наказания.
    1. Для полноценной реализации судебного процесса требуется наличие нескольких сторон. Без упомянутых лиц проведение процедуры суда невозможно:
      - Судья — выносит решение по делу, руководит процессом суда. Таковым является магистрат; в случаях, при которых личное присутствие магистрата невозможно, в качестве судьи могут выступать капитан, Представитель ЦК, лидер ОБР.
      - Сторона обвинения — выдвигает обвинение по делу, предоставляет доказательства, подтверждающие виновность подсудимого лица. В качестве данной стороны выступает глава Службы Безопасности.
      - Сторона защиты — сторона, которой было выдвинуто обвинение. Представлена лицом, которому выдвинуто обвинение, а также адвокатом, если таковой имеется.
    1. Также в суде принимают участие лица, содействующие осуществлению правосудия, приглашённые стороной обвинения или защиты. Отказ данных лиц от участия в суде может быть расценён как нарушение статьи «Сопротивление органам власти» Корпоративного Закона.
      - Потерпевшие — лица, ставшие жертвами преступления и пострадавшие в ходе обстоятельств дела.
      - Эксперты — лица, привлечённые к исследованию вещественных доказательств, физического состояния потерпевших и подсудимого, оценке ущерба от совершённого преступления и т.д.
      - Свидетели — лица, обладающие информацией по делу, полученной при помощи органов чувств.

### Нормы поведения в суде
guidebook-SOP-legal-court-behavior =
    1. Все участники суда должны обращаться к судье, используя обращение «Ваша честь». Нарушение данного требования может быть расценено как нарушение статьи «Неуважение к суду» Корпоративного Закона. Судья вправе отменить данную форму обращения.
    1. Все участники суда должны говорить исключительно с разрешения судьи. Нарушение данного требования может быть расценено как нарушение статьи «Неуважение к суду» Корпоративного Закона.
    1. Все участники суда должны вести себя подобающим образом. Любые случаи неподобающего и вызывающего поведения могут быть расценены как нарушение статьи «Неуважение к суду» Корпоративного Закона.
    1. Все участники обязуются говорить искренне; дача ложных показаний либо намеренное искажение информации являются нарушением статьи «Крупное мошенничество» Корпоративного Закона.

### Досудебный этап
guidebook-SOP-legal-court-open =
    1. Открытый судебный процесс не может быть инициирован в условиях угрозы уровня [bold][color=red]красного кода[/color][/bold] или [color=gold][bold]гамма и выше[/bold][/color]. При объявлении [bold][color=red]красного кода[/color][/bold] во время процедуры суд должен быть перенесён до снижения кода угрозы до [bold][color=dodgerblue]синего[/color][/bold].
    1. Судья публично объявляет о предстоящем суде, называет место и время начала процедуры. С момента объявления и до начала суда должно пройти не менее 10 минут.
    1. Подсудимый до начала суда должен находиться под стражей. Время пребывания под стражей должно быть учтено при вынесении приговора.
    1. Обязательные участники суда должны прибыть в зал суда за 5 минут до начала слушания.
    1. Лица, содействующие осуществлению правосудия, могут явиться до начала слушания без опозданий.
    1. В открытом судебном процессе допустимо присутствие зрителей в зале суда.

    {"[head=3]Подготовка к слушанию[/head]"}
    1. Если процедура проводится в условиях [bold][color=dodgerblue]синего кода[/color][/bold], то все участники суда, не имеющие юридической неприкосновенности, должны быть подвергнуты процедуре обыска перед посещением зала суда.
    1. Перед началом слушания все участники должны занять места в зале.
    1. Подсудимый может быть закован в наручники и должен находиться под контролем офицера СБ.
    1. Все участники суда должны исполнять требования судьи.
    1. Лица, содействующие осуществлению правосудия, и зрители могут быть исключены из зала суда по решению судьи.

    {"[head=3]Слушание[/head]"}
    1. Судья открывает слушание: зачитывает вступительную речь, информирует, в каком порядке пройдёт суд, оглашает правила поведения в суде.
    1. Сторона обвинения представляет материалы дела.
    1. Сторона защиты представляет свои интересы.
    1. Судья приглашает лиц, содействующих осуществлению правосудия, для дачи показаний.
    1. Судья уточняет, будут ли стороны приобщать дополнительные материалы к делу.
    1. Подсудимый говорит последнее слово.
      - В своём последнем слове подсудимый может признаться в преступлении и просить снисхождения, настаивать на своей невиновности либо вовсе промолчать.
    1. Судья оглашает приговор.

    {"[head=3]Приговор[/head]"}
    1. При вынесении приговора судья должен руководствоваться материалами дела, чтобы установить виновность или невиновность подсудимого, и на основании полученных данных озвучить приговор.
    1. Приговор вступает в силу сразу после его оглашения.
      - В случае обвинительного приговора подсудимый признаётся виновным в совершении преступления и отправляется отбывать наказание с учётом времени, проведённого в бриге до начала слушания.
      - В случае оправдательного приговора подсудимый признаётся невиновным и должен быть немедленно освобождён, личное имущество подсудимого должно быть возвращено в кратчайшие сроки.
    1. После оглашения приговора суд считается завершённым.
      - В течение 10 минут судья должен составить приговор в письменном виде, предоставить его копии стороне обвинения и защиты.

### Досудебный этап
guidebook-SOP-legal-court-closed =
    1. Закрытый судебный процесс не может быть инициирован в условиях угрозы уровня [color=gold][bold]гамма кода[/bold][/color]. При объявлении гамма-кода во время процедуры суд должен быть перенесён до снижения кода угрозы до [bold][color=red]красного кода[/color][/bold].
    1. Судья должен огласить место проведения слушания и время его начала участникам суда либо обеспечить получение информации данными лицами. Слушание может быть начато сразу же после объявления.

    {"[head=3]Слушание[/head]"}
    1. Вне зависимости от кода угрозы все участники суда, не имеющие юридической неприкосновенности, должны быть подвергнуты процедуре обыска.
    1. На постоянной основе в месте проведения суда находятся лишь обязательные участники слушания.
    1. Лица, содействующие осуществлению правосудия, вызываются в зал суда по одному; после дачи показаний они покидают суд.
    1. Судья проводит опрос сторон суда в удобном ему порядке.
    1. Судья объявляет о готовности вынести вердикт по делу.

    {"[head=3]Приговор[/head]"}
    1. При вынесении приговора судья должен руководствоваться материалами дела, чтобы установить виновность или невиновность подсудимого, и на основании полученных данных озвучить приговор.
    1. Приговор вступает в силу сразу после его оглашения.
      - В случае обвинительного приговора подсудимый признаётся виновным в совершении преступления и отправляется отбывать наказание с учётом времени, проведённого в бриге до начала слушания.
      - В случае оправдательного приговора подсудимый признаётся невиновным и должен быть немедленно освобождён, личное имущество подсудимого должно быть возвращено в кратчайшие сроки.
    1. После оглашения приговора суд считается завершённым.
      - В течение 10 минут судья должен составить приговор в письменном виде, предоставить его копии стороне обвинения и защиты.

# Tooltip
guidebook-SOP-legal-tooltip-iaa-edit-note = В документ над полем для печатей должна быть добавлена строка, в которой будет указано, что документ был отредактирован; в строке должны быть указаны ФИ АВД.
guidebook-SOP-legal-tooltip-doc-forgery = Данный пункт подразумевает любое редактирование заверенного документа (с печатью), изменяющее его изначальный смысл, либо изменение документа без согласия лица, заверившего его своей печатью.
