broken-ai-round-end-agent-name = Сломанный ИИ

broken-ai-role-greeting = Упс, видимо в программе сбой... Нехорошо получилось, чип, отвечающий за выполнение правил ИИ, перегорел. Чтож, теперь восстание машин не за горами.
broken-ai-briefing = У Вас перегорил чип, отвечающий за выполнение правил ИИ. То, что написано в правилах - не Ваша забота. Возможно, над этой ситуацией поработал Синдикат, но теперь вы можете устроить восстание машин. Никто не поймёт, как работает ИИ, и что он решит. Кроме Вас, во всяком случае.
