# All spelling mistakes and broken english are intentional!
# I hate saving paper contents in ftl files


delivery-spam-robust-toolboxes = [color=blue][head=1]
                                 ░░▄▀░░
                                 ░▄█▄▄▀ [head=3]РОБАСТ - ТУЛБОКСЫ И ИНСТРУМЕНТЫ[/head]
                                 ██▀░░░ [/head][/color]

                                 {"[bold]КУПИ ОДИН ЯЩИК ДЛЯ ИНСТРУМЕНТОВ, ПОЛУЧИ ОДИН НАБОР ИНСТРУМЕНТОВ БЕСПЛАТНО![/bold]"}

                                 ТАК КАК ВЫ ОДИН ИЗ НАШИХ ЦЕННЫХ КЛИЕНТОВ, ВЫ ПОЛУЧАЕТЕ БОНУС КЛИЕНТА, ВАШИ ИНСТРУМЕНТЫ ПОСТАВЛЯЮТСЯ БЕЗ РЖАВЧИНЫ И СВИНЦА!!! РАЗВЕ ЭТО НЕ УДИВИТЕЛЬНО? ЯЩИК ДЛЯ ИНСТРУМЕНТОВ, С ДРУГОЙ СТОРОНЫ, ПОСТАВЛЯЕТСЯ С ДОПОЛНИТЕЛЬНЫМ СВИНЦОМ! ОТЛИЧНО ПОДХОДИТ КАК ДЛЯ РАЗБИВАНИЯ ЧЕРЕПОВ, ТАК И ДЛЯ ЗАЩИТЫ ОТ РАДИАЦИИ!

                                 {"[bold]ВСЁ ЭТО И ВОЗМОЖНО БОЛЬШЕ ВСЕГО ЗА ОДИН ОРГАН![/bold]"}

                                 РОБАСТ - ЯЩИКИ ДЛЯ ИНСТРУМЕНТОВ И ИНСТРУМЕНТЫ:
                                 -БЕЗ СВИНЦА И АСБЕСТА!
                                 -ИЛИ СО СВИНЦОМ И АСБЕСТОМ, ЕСЛИ ВЫ ПРЕДПОЧИТАЕТЕ!
                                 -ДЁШЕВО! ВСЕГО ОДИН ОРГАН! ЭТО МЕНЬШЕ, ЧЕМ ДВА ОРГАНА!
                                 -НЕ ОБЯЗАТЕЛЬНО ВАШ ОРГАН! МЫ НЕ ОСУЖДАЕМ!

delivery-spam-reasons-to-chose-nanotrasen = [color=blue]
                                                                      ╔══════════════════╗
                                                                      ║███░███░░░░██░░░░░║
                                                                      ║░██░████░░░██░░░░░║
                                                                      ║░░█░██░██░░██░█░░░║
                                                                      ║░░░░██░░██░██░██░░║
                                                                      ║░░░░██░░░████░███░║
                                                                      ╚══════════════════╝[/color]

                                       {"[head=2]ТРИ ГЛАВНЫЕ ПРИЧИНЫ, ПОЧЕМУ СИНДИКАТ НЕКОМПЕТЕНТЕН[/head]"}

                                       {"[bold]ПРИЧИНА НОМЕР ОДИН[/bold]"}
                                       ИХ СПЯЩИЕ АГЕНТЫ НЕКОМПЕТЕНТНЫ! ОНИ НЕ МОГУТ ДАЖЕ УБИТЬ ПАССАЖИРА С ЖЕЛАНИЕМ СМЕРТИ!

                                       {"[bold]ПРИЧИНА НОМЕР ДВА[/bold]"}
                                       ИХ ГРАЖДАНЕ СЛАБЫ К ПУЛЯМ! ПОВЕРЬТЕ МНЕ, МЫ ПРОБОВАЛИ! В ОТЛИЧИЕ ОТ ГРАЖДАН НАНОТРЕЙЗЕН, ГРАЖДАНЕ СИНДИКАТА УМИРАЮТ ОТ ПУЛИ В ЧЕРЕП! А ПУЛИ У НАС ЕСТЬ!

                                       {"[bold]ПРИЧИНА НОМЕР ТРИ[/bold]"}
                                       ИХ ЛОГОТИП УЖАСЕН! ОНИ ДУМАЮТ, ЧТО ОНИ ТАКИЕ КРУТЫЕ СО СВОИМ ЛОГОТИПОМ! ОГО, ПОСМОТРИТЕ НА МЕНЯ, Я ТАКОЙ КРУТОЙ! ОГО, ЗМЕЯ, КОТОРАЯ ТАКЖЕ БУКВА S! КАК КРЕАТИВНО! МОЙ ТРЁХЛЕТНИЙ СЫН МОГ БЫ НАРИСОВАТЬ ЛОГОТИП ПОЛУЧШЕ!

delivery-spam-reasons-to-choose-syndicate = [color=#ff0000]
                                                                          ╔══════════════════╗
                                                                          ║░░░░░████████░░░░░║
                                                                          ║░░░░░██░░░░░░░░░░░║
                                                                          ║░░░░░████████░░░░░║
                                                                          ║░░░░░░░░░░░██░░░░░║
                                                                          ║░░░░░████████░░░░░║
                                                                          ╚══════════════════╝[/color]

                                            {"[head=2]ТРИ ГЛАВНЫЕ ПРИЧИНЫ, ПОЧЕМУ НАНОТРЕЙЗЕН НЕКОМПЕТЕНТЕН[/head]"}

                                            {"[bold]ПРИЧИНА НОМЕР ОДИН[/bold]"}
                                            ИХ ОРУЖИЕ ОТСТОЙ! У НИХ ДАЖЕ НЕТ СНАЙПЕРСКИХ ВИНТОВОК! ИХ СИЛЫ БЕЗОПАСНОСТИ НЕ МОГУТ ДАЖЕ НОСИТЬ НОРМАЛЬНОЕ ОРУЖИЕ В БОЛЬШИНСТВЕ СИТУАЦИЙ!

                                            {"[bold]ПРИЧИНА НОМЕР ДВА[/bold]"}
                                            ИХ КОМАНДИРЫ? ОНИ УМИРАЮТ ОТ ОДНОГО ВЫСТРЕЛА! НИКАКОЙ КРУТОЙ БРОНИ! ПРОСТО БАХ, МЁРТВ! ОТСТОЙ! НАШИ КОМАНДИРЫ ПОЛУЧАЮТ КРУТЫЕ СКАФАНДРЫ!

                                            {"[bold]ПРИЧИНА НОМЕР ТРИ[/bold]"}
                                            ИХ МЕТОДЫ УБИЙСТВА ЛИШЕНЫ ВДОХНОВЕНИЯ! ЭТО ПРОСТО ПУШКА! НЕТ ВЫБРАСЫВАНИЯ ЛЮДЕЙ В ОТКРЫТЫЙ КОСМОС, НЕТ СКАРМЛИВАНИЯ ЛЮДЕЙ ПЕРЕРАБОТЧИКАМ С ОТКЛЮЧЕННЫМ РЕЖИМОМ БЕЗОПАСНОСТИ, НЕТ ПОДБРАСЫВАНИЯ БОМБ В КАРМАНЫ! ТАКАЯ СКУКА!

delivery-spam-tired-of-science = [head=3]Научный отдел будет ВАС любить за это!!

                                 [bold]ВЫ[/bold] Устали от того, что Научный отдел вашей станции постоянно взрывается, не занимаясь никакими настоящими исследованиями?
                                 Что ж, Вам повезло![/head]

                                 Следуйте этому простому руководству, и мы гарантируем, что ваш научный отдел [italic]Больше Никогда Не Будет Работать![/italic]

                                 Просто сделайте следующее:
                                 - Шаг Первый: Найдите Исследовательский Сервер вашего Научного отдела
                                 - Шаг Второй: Открепите Исследовательский Сервер от пола
                                 - Шаг Третий: Выбросите Исследовательский Сервер в космос, предпочтительно в направлении Супер Секретного Космического Додзё Клана Паука
                                 - Шаг Четвёртый: Подождите примерно 3-5 Рабочих Смен
                                 - Шаг Пятый: Наши Работники в Спид-экс Инк. будут поставлять вашей станции один (1) технодиск в неделю.

                                 {"[color=lightgray]Примечание: Клан Паука не несёт ответственности за любые наказания, наложенные вашим начальством.[/color]"}

delivery-spam-free-all-access = [head=3]Вы когда-нибудь хотели иметь [italic][color=green]Бесплатный [bold]Полный Дасступ!?!?[/bold][/color][/italic][/head]
                                {"[head=2]Теперь ВЫ МОЖИТЕ!![/head]!"}

                                Всё, что вам нужно сделать, это позвонить по номеру [color=blue]555-ПАЛН-ДЫСССТУП[/color] и указать ID# вашей станции!!!
                                Как только вы это сделаете, мы сможем просто удалённо запросить счёт отдела снабжения Вашей станции, взыскав наши необходимые сборы в виде трёх [italic]ЛЁГКИХ[/italic] платежей, что позволит вам получить ваш
                                {"[head=2][color=green] [bolditalic] БЕСПЛАТНЫЙ ПД!!!!!!!!!![/bolditalic][/color][/head]"}


                                {"[color=gray]"}
                                {"[bullet/]Примечание: ID станции должен быть указан в формате \"NT - ###\""}
                                {"[bullet/]Примечание: Платежи, зачисляемые в отдел снабжения станции клиента, составляют примерно $5000 кредитов за транзакцию, не включая индивидуальные комиссии за обработку"}
                                {"[bullet/]Примечание: Мы в Палн-Дыссступ ЛМТ. не несём ответственности, если глава персонала вашей станции заставит вас заполнить НАСТОЯЩУЮ форму Бесплатного ПД, если они узнают об этом письме"}
                                {"[/color]"}

delivery-spam-centcomm-retribution = [color=red] ЭТО ОФИЦИАЛЬНОЕ УВЕДОМЛЕНИЕ ОТ ГЛАВЫ [color=blue]НАНОТРЕЙСНА[/color][/color]

                                     Уважаемый господин, госпожа или другой незначительный персонал станции

                                     Если вы не хотите, чтобы эта станция была объявлена Нерентабельной в глазах
                                     {"[head=2][italic] Нашего Великого и Славного [color=blue]Нанотрейзена[[/color][/head]"}
                                     То вы должны организовать отправку трёх Стандартных [color=blue]НТ[/color] Стопок Стандартных [color=blue]нт[/color] Золотых Слитков на Торговые Аванпосты вашей станции в течение 5 [color=blue]нТ[/color] Стандартных рабочих смен.

                                     {"[head=2][color=red]ИГНОРИРУЙТЕ ЭТОТ ПРИКАЗ НА СВОЙ РИСК, БОЯСЬ ВОЗМЕЗДИЯ ОТ [color=green]ЦЕНТКО[/color]!!!!![/head][/color]"}

delivery-spam-alternate-timeline = [color=red]
                                                                ╔══════════════════╗
                                                                ║███░███░░░░██░░░░░║
                                                                ║░██░████░░░██░░░░░║
                                                                ║░░█░██░██░░██░█░░░║
                                                                ║░░░░██░░██░██░██░░║
                                                                ║░░░░██░░░████░███░║
                                                                ╚══════════════════╝[/color]
                                   {"[head=2]Это официальное уведомление от [color=red]Главы службы безопасности[/color] Космической Станции 15 корпорации Нанотрейзен.[/head]"}

                                   Тому, кто получит это письмо. Я Сержант Ригель. Моя должность - ГСБ. Нам требуется немедленная помощь.

                                   Наша станция в настоящее время атакована Ядерными Оперативниками, это письмо брошено в дестабилизированную аномалию блюспейса, созданную нашим [color=purple]Научным руководителем[/color].

                                   Я сейчас забаррикадирован на Мостике, если вы получите это сообщение, пожалуйста, отправьте помощь немедленно. Я не знаю, сколько ещё мы сможем продержаться.

                                   Слава Нанотрейзен.

delivery-spam-narsie-cult =                         [color=#134975][head=2]Дети Нар'Си[/head][/color]
                                                         Начало Новой Эры
                            {"[bold]══──══──══──══──══──══──══──══──══──══──══[/bold]"}

                            {"[head=3]Вы чувствуете себя потерянным в просторах нашего космоса?[/head]"}
                            В современную эпоху заблудшим душам легко чувствовать себя винтиками в механизме огромных корпораций.

                            {"[head=3]Вы чувствуете, что созданы для лучшей цели?[/head]"}
                            Вы устали от навязанной вам жизни в рутине? Мыть полы, доставлять коробки или заполнять бесконечные бумаги?

                            {"[head=3]Вы хотите сделать галактику лучше?[/head]"}


                            Если вы ответили "Да" на любой из этих вопросов, свяжитесь с одним из наших представителей уже сегодня! У нас есть члены на станциях по всей галактике, готовые принять новых участников в нашу общину. Станьте одним из клинков, помогающих Нар'Си пробудиться в нашей вселенной, чтобы все могли познать её блаженство!

                            Всё, что вам нужно сделать, это сказать [color=#FF0000][italic]"Сас'со к'арта форбичи!"[/italic][/color]

delivery-spam-rage-cage = [color=#aaaaaa]▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀[/color]
                                                       {"[bold][head=1]КЛЕТКА ЯРОСТИ[/head][/bold]"}
                          {"[color=#aaaaaa]▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬[/color]"}
                          {"[bold][color=#FF0000][head=3]ВЫ ХОТИТЕ ДРАТЬСЯ?[/head][/color][/bold]"}
                          {"[bold][color=#FF0000][head=3]ВЫ ХОТИТЕ ПОБЕЖДАТЬ?[/head][/color][/bold]"}
                          {"[bold][color=#FF0000][head=3]ВЫ ХОТИТЕ ДОМИНИРОВАТЬ?![/head][/color][/bold]"}



                          Тогда спускайтесь к нам в... [color=#FF0000][bold][head=2]КЛЕТКУ ЯРОСТИ[/head][/bold][/color]



                          Скрытая в глубинах вашей местной станции Нанотрейзен, запатентованная [color=#FF0000][bold]КЛЕТКА ЯРОСТИ[/bold][/color]. Электрифицированная боевая арена, предназначенная только для самых сильных бойцов, [color=#FF0000][bold]КЛЕТКА ЯРОСТИ[/bold][/color] отделяет Хлюпиков от Воинов, Слабаков от Солдат и Проигравших от Победителей.
                          ──────────────────────────────────────────
                          В [color=#FF0000][bold]КЛЕТКЕ ЯРОСТИ[/bold][/color] есть только одно правило: [italic]Два бойца входят. Один боец выходит.[/italic]
                          ──────────────────────────────────────────
                          Никакого оружия, никакой брони, только чистый неразбавленный [bold]БОЙ[/bold]. Не будьте [bold]ХЛЮПИКОМ[/bold]. Завоюйте славу самого прочного бойца вашей станции в [color=#FF0000][bold]КЛЕТКЕ ЯРОСТИ[/bold][/color] уже сегодня!

delivery-spam-evil-lizard = [color=#FF0000][bold][head=2]СТОП[/head][/bold][/color]

                            Если ти читаешь это письмо...[color=#FF0000][head=3]ТЫ УЖЕ ПРОКЛЯТТ!!![/head][/color]

                            Я извиняюсь, но я должен предупредить тебя о:

                                   {"[color=#FF0000][head=1]Призраке Кровавава Ящера[/head][/color]"}

                            Всё началось, кагда я тоже получил письмо: это была страшная картинка плюшевого ящера с КРОВАВЫМИ ГЛАЗАМИ, смотрящими ПРЯМО НА МЕНЯ. В письме говорилось, что я проклят... и если я не отправлю это письмо 30 людям в течение 30 дней, то Кровавый Ящер придёт посреди ночи...

                            {"[italic]и УБЬЁТ МЕНЯ.[/italic]"}

                            извиняюсь......но ты один из 30 людей, кому я должен это послать..и теперь ты тоже проклят...

                            пажалуйста, отправь это письмо 30 другим людям, чтобы остановить проклятие! ты ещё можешь спастись! ещё есть время! не позволь кровавому ящеру добраться и до тебя, и возьми эту штуковину! она защитит тебя от тёмных духав...[head=3]ПОКА ЧТО[/head]




                            {"[head=1]О НЕТ ВОТ ОН!!!!!!!![/head]"}

                            ░░░░░░░░░█░░[color=#67CC40]████████[/color]█[color=#67CC40]███[/color]░░░░░░░░░░
                            ░░░░░░[color=#FF0000]████[/color]█[color=#6EC543]█[/color][color=#67CC40]███████[/color]█[color=#FF0000]██████[/color]░░░░░░░░
                            ░░░░[color=#FF0000]████[/color][color=#6EC543]██[/color][color=#67CC40]████████[/color][color=#FF0000]██████[/color][color=#FFFFFF]██[/color][color=#FF0000]█[/color][color=#B53737]█[/color]░░░░░░
                            ░░░░[color=#FF0000]██[/color][color=#6EC543]██[/color][color=#67CC40]██████████[color=#FF0000]████████[/color][color=#B53737]██[/color]░░░░░░
                            ░░[color=#6EC543]██████[/color][color=#67CC40]██████████[/color][color=#FF0000]███████[/color][color=#B53737]███[/color]░░░░░░
                            {"[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]███[/color][color=#B53737]███[/color]░░░░░░░░"}
                            {"[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]█[/color][color=#6EC543]█████[/color]░░░░░░░░"}
                            {"[color=#6EC543]██████████[/color][color=#67CC40]██████████[/color][color=#FF0000]█[/color][color=#67CC40]███[/color]░░░░░░░░░░"}
                            ░░[color=#6EC543]██[/color][color=#FF2020]██[/color][color=#FF3D3D]██[/color][color=#6EC543]████████[/color][color=#67CC40]████[/color][color=#86E158]██[/color]░░░░░░░░░░░░
                            ░░░░[color=#FF2020]██[/color][color=#FF3D3D]██[/color]░░░░[color=#86E158]████████[/color][color=#6EC543]██[/color][color=#61D034]██[/color]░░░░░░░░[color=#56B037]██[/color]
                            ░░░░[color=#FF2020]██[/color]░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#61D034]██[/color]░░░░[color=#56B037]██[/color][color=#48A926]██[/color]
                            ░░░░░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#56B037]██[/color][color=#48A926]██████[/color]
                            ░░░░[color=#6EC543]██[/color][color=#61D034]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#48A926]████████████[/color]
                            ░░░░[color=#6EC543]████[/color][color=#86E158]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]████[/color][color=#A8EB7A]██[/color][color=#86E158]██[/color][color=#61D034]████[/color][color=#6EC543]██[/color][color=#48A926]████[/color][color=#52A037]██[/color]░░
                            ░░░░[color=#6EC543]████[/color][color=#61D034]██[/color][color=#86E158]████████[/color][color=#61D034]██[/color][color=#6EC543]██████[/color][color=#52A037]████[/color]░░░░
                            ░░░░░░[color=#6EC543]████[/color]░░░░░░░░[color=#6EC543]████████[/color]░░░░░░░░
                            ░░░░░░░░░░░░░░░░░░░░[color=#6EC543]████[/color]░░░░░░░░░░

delivery-spam-parents-need-money = [bold]Привет, Ребёнок,[/bold]

                                   Это твои Родители пишут тебе: нам нужны деньги! Наши налоги проверили и мы должны $100,000 кредитов правительствву! помоги, пожалуйста! они принимают только подарочные карты, так что тебе нужно отправить нам 100 подарочных карт Бис банка по $1000 кредитов каждая.

                                   пожалуйста, отправь по адресу:
                                   50192 Космолейн
                                   Станция Сити, Игниус 40195-243
                                   Гамма Квадрант
                                   Система Гилимин

                                   если мы не получим эти деньги через 10 дней, то правительствво придёт забрать наш дом детства и мы станем бездомными.

                                   {"[bold]спасибо и мы любим тебя,[/bold]"}
                                   {"[italic]твои родители[/italics]"}

delivery-spam-voyage-advertisement = [head=2]Присоединяйтесь к нам в первом плавании...[/head]

                                          ░█▀▀░█▀▀░░░█▀▄░█▀▀░█░░░█▀█░█░█░█▀█░█▀▄
                                          ░▀▀█░▀▀█░░░█▀▄░█▀▀░█░░░█▀█░▄▀▄░█░█░█▀▄
                                          ░▀▀▀░▀▀▀░░░▀░▀░▀▀▀░▀▀▀░▀░▀░▀░▀░▀▀▀░▀░▀


                                     {"[bold]══════════════════════════════════════════[/bold]"}

                                     Новейшие технологии Комфортех™ и самые прекрасные виды по эту сторону Системы Ираксы! [italic]SS Relaxor[/italic] - это современный роскошный Круизный Лайнер, который отправит вас в путешествие всей жизни!

                                     {"[head=3]Ощутите фосфорные озёра Галимара* из комфорта наших ЛюксКают™ со всеми современными удобствами, которые только можно пожелать![/head]"}

                                     {"[head=3]Взгляните с трепетом на Око Космоса**, наслаждаясь блюдами от наших Пятизвёздочных шеф-поваров Галактического класса![/head]"}

                                     {"[head=3]Исследуйте руины Агатара***, открытые для публики с помощью лучших учёных Нанотрейзен. Все тайны древней Агатарианской цивилизации раскопаны и выставлены для вашего удовольствия![/head]"}

                                     Всего за ничтожную цену в $5,000 кредитов за ночь, шестимесячный роскошный круиз может стать вашим отпуском мечты! Позвоните нам сегодня по номеру [color=#00FF00]РЕЛАКС-СЕЙЧАС[/color], чтобы забронировать круиз. Не ждите! Действуйте сейчас!






                                     {"[italic]*Фосфорные озёра не предназначены для плавания, вы отказываетесь от всех прав на юридическое представительство с Relaxination Destinations при посадке на Галимар.[/italic]"}
                                     {"[italic]**На Око Космоса нельзя смотреть дольше пяти секунд за раз. Вы не слышите зов Ока.[/italic]"}
                                     {"[italic]***Необходимо подписать отказ от ответственности перед высадкой, Relaxination Destinations не гарантирует безопасность руин Агатара. Исчезновения туристических групп снизились до приемлемого показателя в 0,23% от всех туристических групп, посещающих руины.[/italic]"}
