ent-ClothingBackpackMilitarySatchel = армейский ранец
    .desc = Тактический ранец для армейских нужд.
ent-ClothingBackpackSatchelCE = сумка старшего инженера
    .desc = Инновационная сумка с укреплённой лямкой.
ent-ClothingBackpackSatchelCorporate = фирменная сумка
    .desc = Премиальная сумка повышенной вместимости, сделанная из прочной кожи ужасного чудовища, обитающего на планете Церебрус-6A, находящейся в Транс-Солнечной Федерации. Трудитесь тщательнее и, возможно, вам перепадёт одна такая.
