ent-ClothingBackpackMilitarySatchel = армейский ранец
    .desc = Тактический ранец для армейских нужд.
ent-ClothingBackpackSatchelCE = сумка старшего инженера
    .desc = Инновационная сумка с укреплённой лямкой.
ent-ClothingBackpackSatchelCorporate = фирменная сумка
    .desc = Премиальная сумка повышенной вместимости. Отделка из кожи ужасного чудовища, обитающего на одной из планет Транс-Солнечной Федерации. Трудитесь тщательнее и, возможно, вам перепадёт одна такая.
ent-ClothingBackpackSatchelCorporateBluespace = фирменная блюспейс сумка
    .desc = Премиальная сумка с локальным блюспейс карманом. Отделка из кожи ужасного чудовища, обитающего на одной из планет Транс-Солнечной Федерации. Трудитесь тщательнее и, возможно, вам перепадёт одна такая.
