heretic-roundend-name = еретик

roundend-prepend-heretic-ascension-success = {$name}, [color=green] достигнул Вознесения![/color]
roundend-prepend-heretic-ascension-fail = {$name}, [color=red] канул в небытие![/color]
roundend-prepend-heretic-knowledge-named = [color=white]{$name}[/color] постигнул [color=purple]{$number}[/color] незримых искусств.

heretic-gamemode-title = Еретики
heretic-gamemode-description =
    На станции обнаружена пространственная аномалия. Дополнительных данные отсутствуют.

heretic-role-greeting-fluff =
    Очередной день за бессмысленной работой. Вы замечаете странное мерцание вокруг себя, когда вдруг осознаете, что в воздухе перед вами витает что-то загадочное. Вы заглядываете внутрь и обнаруживаете нечто, что изменит вашу жизнь навсегда.

    Врата Мансуса распахиваются перед вашим разумом.

heretic-role-greeting =
    Вы - еретик!

    Узнать больше информации о своей роли вы можете в руководстве.

heretic-role-greeting-short =
    Вы - еретик!
    Дабы изучить Финальный Ритуал и Вознестись, вы должны выполнить свои цели.

## ghoul
heretic-ghoul-greeting =
    {CAPITALIZE($ent)} призвал вас в этот мир!
    Вы должны помочь своему мастеру преодолеть путь к Вознесению и защищать его любой ценой!
    Ты можешь последовать за другими еретиками, если твой мастер не подлежит воскрешению.
heretic-ghoul-greeting-noname =
    Вы были призваны в этот мир сверхъестественными силами.
    Выполняйте приказы своих мастеров, несмотря ни на что.

ghostrole-ghoul-name = Гуль
ghostrole-prophet-name = Нечестивый Проповедник
ghostrole-stalker-name = Гончий Плоти
ghostrole-ghoul-desc = Помогите мастеру достичь Вознесения.
ghostrole-prophet-desc = Помогите мастеру достичь Вознесения. Создайте с связь с остальными последователями посредством Зова Мансуса.
ghostrole-stalker-desc = Помогите мастеру достичь Вознесения. Перемещайтесь сквозь стены с помощью способности и саботируйте освещение.
ghostrole-ghoul-rules = Вы являетесь [color=red][bold]Командным антагонистом[/bold][/color] и действуете с тем, кто вас призвал, и остальными сверхъестественными существами.