ghost-role-information-centcom-chief-name = Начальник штаба ЦентКом
ghost-role-information-centcom-chief-description = Начальник Штаба Центрального Командования – непосредственный глава Секторального Штаба ЦентКома, возглавляет Станцию ЦК Сектора. 
                                                    Ему подчиняется весь Экипаж Станции ЦентКом, за исключением представителей Департамента Специальных Операций.
ghost-role-information-centcom-opertor-name = Оператор ЦентКом
ghost-role-information-centcom-opertor-description = Оператор Центрального Командования – связующее звено между Секторальным ЦК и станциями в Секторе. 
                                                    Задача оператора - осуществлять оперативный контроль и связь со станциями сектора.