### Данные прототипа сущности газового баллона.

ent-gas-tank-base = газовый баллон
    .desc = Это газовый баллон. В нем содержится газ.

ent-oxygen-tank = кислородный баллон
    .desc = Баллон с кислородом.
ent-yellow-oxygen-tank = { ent-oxygen-tank }
    .desc = Баллон с кислородом желтого цвета.
ent-red-oxygen-tank = { ent-oxygen-tank }
    .desc = Баллон с кислородом красного цвета.
ent-emergency-oxygen-tank = аварийный кислородный баллон
    .desc = Используется в чрезвычайных ситуациях. Содержит очень мало кислорода, поэтому постарайтесь сохранить его до тех пор, пока он вам действительно не понадобится.
ent-extended-emergency-oxygen-tank = баллон для кислорода увеличенной емкости
ent-double-emergency-oxygen-tank = двойной аварийный кислородный баллон

ent-air-tank = воздушный баллон
    .desc = Кто-нибудь смешивает?

ent-plasma-tank = плазменный резервуар
    .desc = Содержит опасную плазму. Не вдыхайте. Внимание: чрезвычайно огнеопасно.
