### Power entity prototype data.

### Solars
ent-solar-tracker = солнечный трекер
    .desc = солнечный трекер. Может быть подключен к солнечной батарее и компьютеру для отслеживания положения солнца.
ent-solar-assembly = основа солнечной панели
    .desc = Основа солнечной панели. Закрепите провод, чтобы начать сборку солнечной панели.
ent-solar-panel = солнечная панель
    .desc = Вырабатывает энергию из солнечного света, которая используется для замены солнечного света. Хрупкая.

ent-solar-tracker-electronics = электронная плата солнечного трекера
    .desc = Электронная плата для изготовления солнечного трекера.
ent-solar-assembly-part = компоненты солнечной батареи
    .desc = Используются в основе солнечной панели для сборки трекера и батареи.
