### Данные прототипа энергетической сущности.

### Соляры
ent-solar-tracker = Солнечный трекер
    .desc = Солнечный трекер. Может быть подключен к солнечной батарее и компьютеру для отслеживания положения солнца.
ent-solar-assembly = Солнечная сборка
    .desc = Солнечная сборка. Прикрепляется к проводу, чтобы начать сборку солнечной панели.
ent-solar-panel = солнечная панель
    .desc = Генерирует энергию из солнечного света. Обычно используется для питания заменителей солнечного света. Хрупкая.

ent-solar-tracker-electronics = Электроника солнечного трекера
    .desc = Плата электроники для создания солнечного трекера.
ent-solar-assembly-part = детали для сборки солнечных батарей
    .desc = Используются при изготовлении солнечных сборок для солнечных панелей и трекеров.
