### Power entity prototype data.


### Solars

ent-solar-tracker = солнечный трекер
    .desc = Солнечный трекер. Может быть подключен к солнечной панели и компьютеру для отслеживания положения солнечных панелей.
ent-solar-assembly = солнечный каркас
    .desc = Солнечный каркас. Установите на провод, чтобы начать сборку солнечной батареи.
ent-solar-panel = солнечная панель
    .desc = Вырабатывает энергию из солнечного света. Обычно используется для питания заменителей солнечного света. Хрупкая.
ent-solar-tracker-electronics = микросхема солнечного трекера
    .desc = Микросхема для создания солнечного трекера.
ent-solar-assembly-part = деталь солнечного каркаса
    .desc = Используется для создания солнечного каркаса, из которого можно собрать солнечную панель или трекер.
