ent-ClothingUniformHECU = комбинезон HECU
    .desc = Комбинезон HECU используется для защиты от посторонних факторов окружающей среды (к тому же его любят носить настоящие американские патриоты)
ent-ClothingUniformJumpsuitComSalvage = комбинезон командира утилизаторов
    .desc = Напоминает комбинезон инструктора службы безопасности.
ent-ClothingUniformJumpsuitBlueShield = комбинезон офицера синего щита
    .desc = Белый официальный костюм. Уже скоро он будет залит в крови.
    .suffix = { "" }
