ghost-go-lobby-button = Вернуться в лобби

ghost-go-lobby-deathtime = Вернуться в лобби можно через {$minutes} мин.
ghost-go-lobby-playtime = Вернуться в лобби после смерти могут только игроки, наигравшие более {$hours} ч.
ghost-go-lobby-used = Выберите другого персонажа.

ghost-go-lobby-confirm-title = Возвращение в лобби
ghost-go-lobby-confirm = Вы уверены, что хотите вернуться в лобби?
                                 Вы не помните ничего из своей предыдущей жизни и не помните ничего из того, что узнали, будучи призраком.
                                 Вам разрешается помнить знания об игре в целом, например, как готовить, как использовать предметы и т.д.
                                 Вам [color=red]НЕ[/color] разрешается помнить или говорить имя, внешность и т.д. вашего предыдущего персонажа.
ghost-go-lobby-confirm-continue = Продолжить
