## stage 3

knowledge-path-side-s3-armor-name = Ритуал Бронника
knowledge-path-side-s3-armor-desc =
    Ржавые Холмы приветствовали Кузнеца своей щедростью. И Кузнец ответил на их щедрость тем же.

    Позволяет трансмутировать стол и противогаз в жуткую броню.
    Жуткая броня обеспечивает отличную защиту, а также помогает с Концентрацией, когда надет капюшон.

knowledge-path-side-s3-flask-name = Ритуал Жреца
knowledge-path-side-s3-flask-desc =
    Трансмутируйте резервуар с водой в колбу с жуткой водой.
    При употреблении эта вода немного исцеляет еретиков и немного причиняет боль жертвам.

## stage 5
knowledge-path-side-knowledge-name = Ритуал Знаний
knowledge-path-side-knowledge-desc =
    Вы изучаете особый ритуал, для которого требуется 4 различных предмета.
    Выполнение этого ритуала дает вам 4 очка знаний и восстанавливает необходимые предметы.

knowledge-path-side-s7-sphase-name = Пространственный Сдвиг
knowledge-path-side-s7-sphase-desc =
    Дарует "Пространственный Сдвиг", заклинание, позволяющее свободно перемещаться по космосу.
    Вы входить и выходить из Сдвига только на тайле космоса или на тайлах, таких как решетки и мостики.

knowledge-path-side-s7-uncuff-name = Волна отчаяния
knowledge-path-side-s7-uncuff-desc =
    Дарует "Волна отчаяния", заклинание, которое может быть применено только в закованном состоянии.
    Снимает ваши оковы и сбивает с ног окружающих вас людей, а также применяет к ним эффект "Хватки Мансуса".
    Стресс, вызванный использованием этого заклинания, вызывает у вас сильную сонливость через 12 секунд после его произнесения.

knowledge-path-side-s7-siphon-name = Перекачка Крови
knowledge-path-side-s7-siphon-desc =
    Дарует "Перекачка Крови", заклинание, которое крадет частичку жизненной силы у вашей жертвы, восполняя уровень вашей крови и здоровья.
    Кроме того, с небольшим шансом полученные вами раны будут перенесены на цель.

knowledge-path-side-s7-knife-name = Ритуальный Нож
knowledge-path-side-s7-knife-desc =
    Трансмутируйте нож, осколок стекла и лист бумаги в Ритуальный Нож.
    С помощью него вы можете создавать на полу до 3 рисунков, которые оказывают различное воздействие на жертв, которые по ним ходят.

knowledge-path-side-s7-crucible-name = Колдовской котёл
knowledge-path-side-s7-crucible-desc =
    Это была сущая мука. Я не смог вспомнить образ Аристократа,
    но, с помощью Жреца, я нашел другой рецепт...

    Позволяет трансмутировать резервуар для воды и стол в Колдовской котёл.
    Колдовской котёл позволяет варить мощные боевые и полезные зелья, но в промежутках между его использованием необходимо использовать части тела и органы.

## stage 9
knowledge-path-side-s9-coin-name = Жуткая монета
knowledge-path-side-s9-coin-desc =
    Трансмутируйте одну часть твердой плазмы, алмаз и пару глаз в Жуткую Монету.
    Монета откроет ближайшие воздушные шлюзы, если упадет на орел, и заблокирует их, если упадет на решку.
    При ее использовании в воздушном шлюзе монета будет потрачена впустую, а воздушный шлюз будет открыт навсегда.
    Попытка подбросить монету или использовать ее как не-еретик нанесет урон от тупой урон или ожоги, в зависимости от того, на какую сторону она упадет.

knowledge-path-side-s9-ashman-name = Ритуал Пепла
knowledge-path-side-s9-ashman-desc =
    Преобразуйте кучку пепла, мозг и книгу, чтобы вызвать Пепельника
    Пепельники могут проходить сквозь стены, наносить кровоточащие раны и извергать большие волны огня.

knowledge-path-side-s9-cleave-name = Рассечение
knowledge-path-side-s9-cleave-desc =
    Дарует "Рассечение", дальнобойное заклинание, которое наносит урон огнём и сильные кровоточащие раны цели и окружающим ее людям.
