knowledge-path-ash-s1-name = Таинство Ночного Стража
knowledge-path-ash-s1-desc =
    Стража города знает о дозорных. Если спросить о них в ночное время, они могут рассказать вам о пепельном фонаре..

    Открывает вам Путь Пепла.
    Позволяет превратить спичку и нож в Клинок Пепла.

knowledge-path-ash-s2-name = Хватка Пепла
knowledge-path-ash-s2-desc =
    Ночной Страж был первым из них. Его предательство послужило началом всему. Их фонари - сгорали пеплом, а взор их - угасал.

    Хватка Пепла выжжет глаза вашей жертвы, затуманя ей взгляд и нанеся ей урон.

knowledge-path-ash-s3-name = Пепельный Сдвиг
knowledge-path-ash-s3-desc =
    Он знал, как проходить сквозь материю...

    Дарует вам Пепельный Сдвиг, заклинание, позволяющее выпасть из реальности и пройти небольшое расстояние, проходя сквозь любые стены.

knowledge-path-ash-s4-name = Метка Пепла
knowledge-path-ash-s4-desc =
    Он был особенным человеком, ведя дозор лишь тьме ночной
    Но, несмотря на свои обязанности, он часто проходил у дома пастора, держа свою тлеющую лампу высоко над землёй.
    Он ярко светил в темноте, пока пламя не начало угасать.

    Хватка Пепла теперь применяет Метку Пепла. Метка применяется после атаки Клинком Пепла.
    При активации жертва получает урон по выносливости и ожогам, а метка переносится на ближайшую жертву.

knowledge-path-ash-s5-name = Вулканический Взрыв
knowledge-path-ash-s5-desc =
    Никакой огонь не был достаточно горячим, чтобы разжечь их вновь. Никакой огонь не был достаточно ярким, чтобы спасти их. Никакой огонь не вечен.

    Дарует вам "Вулканический Взрыв" - заклинание, которое запускает огненный шар в ближайшую жертву.
    При успешном попадании огненный шар распадается на множество более мелких огненных шаров, нацеленных на другие близлежащие цели.

knowledge-path-ash-s6-name = Маска Безумия
knowledge-path-ash-s6-desc =
    Однажды Ночной Сторож исчез. Так считал Дозор. Но он перемещался по миру, незамеченный обществом.

    Позволяет превратить любую маску, четыре свечки, дубинку-шокер, и печень в Маску Безумия.
    Маска вселяет страх в окружающих, вызывая снижение выносливости, галлюцинации и безумие.
    Ее также можно надеть на жертву, чтобы она не смогла ее снять...

knowledge-path-ash-s7-name = Огненное Лезвие
knowledge-path-ash-s7-desc =
    Он вернулся. Клинком в руках он взмахивал и взмахивал, пока с небес не посыпался пепел.
    Его город... Люди, за которыми он клялся присматривать... Смотрел он теперь, как все они сгорали дотла. 

    Теперь ваш клинок поджигает врагов при атаке.

knowledge-path-ash-s8-name = Пламенное Перерождение
knowledge-path-ash-s8-desc =
    Пожар был неизбежен, и даже так, Жизнь еще теплилась в его обугленном теле. Ночной Сторож был особенным человеком, всегда оставаясь начеку.

    Дарует вам "Пламенное Перерождение", заклинание, что тушит вас и наносит урон огнем всем ближайшим сущностям, находящимся в огне, регенерируя ваше здоровье за каждую жертву, задетую способностью.
    Если жертва находится в критическом состоянии, она мгновенно умирает.

knowledge-path-ash-s9-name = Коронация Владыки Пепла
knowledge-path-ash-s9-desc =
    Ритуал вознесения Пути Пепла
    Привнеси 3 горящих или сгоревших тела на руну Трансмутации для завершения ритуала.
    Когда будет завершён, вы станете предвестником пламени, получая две способности.
    Первая - "Каскад", который вызывает широкое, расширяющееся кольцо пламени вокруг вас.     Вторая - "Клятва Пламени", которая пассивно создает кольца пламени во время вашего передвижения.
    Также вы становитесь невосприимчивым к огню, нахождению в космосе, и похожим угрозам.
