knowledge-path-lock-s1-name = Секрет Дворецкого
knowledge-path-lock-s1-desc = Следуйте Пути Замка. Трансмутируйте нож и монтировку в ключ-клинок.

knowledge-path-lock-s2-name = Замочная Хватка
knowledge-path-lock-s2-desc = Позволяет вам получить доступ к любым устройствам, будь то шлюзы или консоли.

knowledge-path-lock-s3-name = Бремя Ключника
knowledge-path-lock-s3-desc =
    Трансмутируйте лист стали и ID-карту в Загадочную Карту
    Может поглощать ID-карты и принимать их внешний вид.
    Может соединять два шлюза для создания порталов. Жертвы будут телепортироваться случайным образом. Эффект может быть изменен по желанию.

knowledge-path-lock-s4-name = Замочная Метка
knowledge-path-lock-s4-desc =
    Ваша Замочная Хватка применяет метку с замком при попадании.
    Атакуйте помеченную жертву своим клинком, чтобы заболтировать ближайшие шлюзы.

knowledge-path-lock-s6-name = Ритуал Портье
knowledge-path-lock-s6-desc =
    Трансмутируйте мелок, деревянную доску и мультитул, чтобы создать  
    Transmute a crayon, a wooden plank, and a multitool to create a Рукопись Лабиринта.
    Вы можете использовать его на дальнем спрайте, чтобы материлизовать баррикаду на восемь секунд. Проходить через неё можете только вы и антимагические сущности.
    Имеет три использования.

knowledge-path-lock-s7-name = Ловкость Взломщика
knowledge-path-lock-s7-desc =
    Дарует "Ловкость Взломщика", заклинание, позволяющее получить доступ к содержимому рюкзака жертвы без её ведома.

knowledge-path-lock-s8-name = Открывающий Клинок
knowledge-path-lock-s8-desc = Теперь у вашего клинка есть шанс вызвать при атаке эффект отталкивания.

knowledge-path-lock-s9-name = Последнее Прибежище Сторожа
knowledge-path-lock-s9-desc =
    Дарует "Последнее Прибежище Сторожа", заклинание, позволяющее сделать самого себя прозрачным и проходимым.
    Находясь под действием этого заклинания, вы не можете получать урон, но и не сможете пользоваться руками или заклинаниями.
    Это заклинание может быть отменено после удара антимагическим предметом, и не может быть применено вблизи других живых существ.

knowledge-path-lock-s10-name = Раскрой Лабиринт
knowledge-path-lock-s10-desc =
    Трансмутируйте три трупа на руне для Вознесения.
    Вы получаете способность превращаться в могущественных сверхъестественных существ и создадите прореху в Сердце Лабиринта, расположенную на месте проведения ритуала,
    из которой будут бесконечно выходить различные сверхъестественные существа, подчиняющиеся вашим командам.
