knowledge-path-rust-s1-name = Сказ Чёрнолитейщика
knowledge-path-rust-s1-desc = Следуйте Пути Ржавчины. Трансмутируйте нож и любой мусор в Клинок Ржавчины.

knowledge-path-rust-s2-name = Хватка Ржавчины
knowledge-path-rust-s2-desc =
    Ваша хватка наносит 100 урона неорганической материи, заставляя ржаветь любые поверхности или механизмы. Стены, которые были ржавыми до заклинания, разрушатся.

knowledge-path-rust-s3-name = Иссушающая Поступь
knowledge-path-rust-s3-desc = Вы медленно излечиваете свои раны и получаете сопротивление к падению в стаминакрит от электрошоковых дубинок, находясь на ржавых тайлах.

knowledge-path-rust-s4-name = Метка Ржавчины
knowledge-path-rust-s4-desc = Ваша Хватка Ржавчины оставляет метку при попадании по живой цели. Атакуйте помеченную жертву клинком, чтобы разрушить предмет, который они держат в руках.

knowledge-path-rust-s6-name = Возведение Ржавчины
knowledge-path-rust-s6-desc =
    Дарует заклинание "Возведение Ржавчины", позволяющее воздвигать прочные стены из ржавчины.
    Любое существо, находящееся на месте возведения стены, будет ранено и откинуто в сторону, включая вас.

knowledge-path-rust-s7-name = Агрессивное Распространение
knowledge-path-rust-s7-desc = Ржавчина распространяется на близлежащие тайлы. Уже проржавевшие стены разрушаются.

knowledge-path-rust-s8-name = Ядовитое Лезвие
knowledge-path-rust-s8-desc = Ваш клинок наносит ядовитый урон тем, на кого вы нападаете.

knowledge-path-rust-s9-name = Веяние Энтропии
knowledge-path-rust-s9-desc =
    Дарует "Веяние Энтропии", заклинание, испускающее волну чистой энтропии, которая будет дизориентировать, 
    ослеплять и отравлять ваших жертв, заставляя их врезаться друг в друга. Также, оно распространяет ржавчину в радиусе действия.

knowledge-path-rust-s10-name = Клятва Вестника Разложения
knowledge-path-rust-s10-desc =
    Трансмутируйте три трупа на мостике станции, чтобы Вознестись.
    Будучи на ржавых тайлах, вы лечитесь в три раза быстрее и получаете сопротивление другим различным эффектам.
    Ржавчина также распространяется от ритуальной руны, медленно покрывая всю станцию.
