knowledge-path-blade-s1-name = Режущая грань
knowledge-path-blade-s1-desc =
    Великие предки наши ковали мечи и оттачивали боевое мастерство в преддверии великих сражений...
    Следуйте пути клинка.
    Отвергните любые дальнобойные оружия, трансмутируйте 4 ножа в саблевидный клинок.

knowledge-path-blade-s2-name = Хватка клинка
knowledge-path-blade-s2-desc =
    История легионера ведется с глубокой древности. Это история крови и доблести, которую отстаивают меч, сталь и серебро.

    Ваша хватка мансуса оглушает всех кто лежит или повёрнут к вам спиной.

knowledge-path-blade-s3-name = Танец с Мечом
knowledge-path-blade-s3-desc =
    Легионер был известен как грозный дуэлянт. Легат быстро назначил его своим личным чемпионом.

    Если вас атакуют, когда вы держите в обеих руках любое оружие ближнего боя, вы нанесете атакующему ответный удар. Срабатывает только раз в 20 секунд.

knowledge-path-blade-s4-name = Метка лезвия
knowledge-path-blade-s4-desc = 
    Его легат желал завершить войну, но Чемпион знал, что без смерти не может быть жизни. Он сам принесет смерть трусу и каждому, кто осмелится бежать.

    Ваша хватка мансуса теперь применяет метку клинка.
    Активировав метку, вы вызовете клинок, который будет вращаться вокруг вас в течение короткого времени..
    Клинок блокирует любую направленную на вас атаку, но расходуется при использовании.

knowledge-path-blade-s5-name = Перегруппировка
knowledge-path-blade-s5-desc =
    В потоке смертей он обрел мир внутри себя. Несмотря на непреодолимые трудности, он продолжал идти вперед.

    Дарует вам заклинание "Перегруппировка", которое быстро и на короткое время выравнивает ваше тело.
    Во время действия заклинания вы не сможете наносить удары. Имеет короткое базовое время восстановления, но при последовательном использовании оно увеличивается.

knowledge-path-blade-s6-name = Стойка Рассеченного Чемпиона
knowledge-path-blade-s6-desc =
    Со временем именно он стоял один среди тел своих бывших товарищей, залитых кровью, но не своей. У него не было ни соперника, ни равного, ни цели.

    Если у вас остаётся меньше половины здороья, вы получаете повышенное сопротивление к получению ран и ударам дубинок

knowledge-path-blade-s7-name = Заточенное лезвие
knowledge-path-blade-s7-desc =
    Я нашел его рассеченным надвое, половинки замерли в бесконечном поединке; вихрь клинков, не достигающих цели, ибо Чемпион был непобедим.

    Дарует вам возможность влить свою хватку мансуса прямо в клинки, удваивая их урон и оглушая того, кто их поднимет.

knowledge-path-blade-s8-name = Яростная сталь
knowledge-path-blade-s8-desc =
    Не раздумывая, я выхватил нож у павшего солдата и со всей силы метнул. Я попал точно в цель! Разорванный чемпион улыбнулся, впервые ощутив вкус агонии, и, кивнув, его клинки стали моими собственными.

    Дарует вам направленное заклинание "Яростная сталь". Его использования призовёт 3 клинка. Эти клинки защищают вас от всех атак, но расходуются при использовании..
    Кроме того, вы можете выстрелить клинками в ближайшую цель, нанося ей большой урон.

knowledge-path-blade-s9-name = Серебрянный шторм
knowledge-path-blade-s9-desc =
    Возвышение пути плинка.

    После выполнение, вы будете окружены постоянными регенирирующимися клинками.
    Эти клинки защищают вас от всех атак, но расходуются при использовании..
    Кроме того, вы становитесь мастером боя, приобретая способность вальсировать по скользким поверхностям и уходить от оглушения.
    Каждое оружие, которое вы держите в руках, наносит бонусный урон и исцеляет вас при атаке на часть нанесенного урона.