knowledge-path-void-s1-name = Дыхание Зимы
knowledge-path-void-s1-desc =
    Я чувствую мерцание в воздухе, воздух вокруг меня становится холоднее.
    Я начинаю осознавать пустоту существования. Что-то наблюдает за мной.

    Открывает Путь Пустоты.
    Позволяет превратить нож при минусовой температуре в Кинжал Пустоты.

knowledge-path-void-s2-name = Хватка Пустоты
knowledge-path-void-s2-desc =
    Я увидел хладного наблюдателя, который следит за мной. Внутри меня нарастает холод.
    Они молчат. Это еще не конец тайны.

    Ваша Хватка Пустоты временно охладит и заглушит жертву.

knowledge-path-void-s3-name = Путь Аристократа
knowledge-path-void-s3-desc =
    Я нашел нить холодного дыхания. Она привела меня к странному святилищу, полностью сделанному из кристаллов.
    Передо мной стояло полупрозрачное белое изображение аристократа.

    Дает вам иммунитет к низким температурам и избавляет от необходимости дышать.
    Вы все ещё можете получить повреждения из-за недостаточного давления.

knowledge-path-void-s4-name = Метка Пустоты
knowledge-path-void-s4-desc =
    Порыв ветра? Мерцание в воздухе? Чье-то присутствие ошеломляет, мои чувства начали предавать меня. Мой разум - мой собственный враг.

    Теперь ваша Хватка Пустоты накладывает Метку Пустоты. Метка активируется при атаке Клинком Пустоты.
    При срабатывании она заставляет жертву замолчать на больший срок и быстро понижает температуру ее тела и воздуха вокруг нее.

knowledge-path-void-s5-name = Пустотный Взрыв
knowledge-path-void-s5-desc =
    Каждая дверь, которую я открываю, оставляет на моем теле муражки. Я боюсь того, что находится за ними. Кто-то ждет меня.
    У меня подкашиваются ноги. Это... снег?

    Дарует вам "Пустотный Взрыв", заклинание, выбрасывающее замораживающий заряд в конусообразной плоскости перед вами,
    замораживая пол и жертв при попадании.

knowledge-path-void-s6-name = Пустотный Сдвиг
knowledge-path-void-s6-desc =
    Существо называет себя Аристократом. Они легко перемещаются по воздуху, словно ничто, оставляя за собой резкий, холодный ветерок.
    Они исчезают, а я остаюсь посреди метели.

    Дарует вам "Пустотный Сдвиг", заклинание, позволяющее телепортироваться на большие расстояния.
    Дополнительно оглушает жертв вокруг вас и места телепортации.

knowledge-path-void-s7-name = Клинок Преследования
knowledge-path-void-s7-desc =
    Мимолетные воспоминания, мимолетные шаги. Я отмечаю свой путь замерзшей кровью на снегу. Покрытый снегом и забытый.

    Ваш клинок замораживает врагов. Кроме того, когда цель будет отмечена, активируйте Клинок Пустоты в своей руке, чтобы телепортироваться прямо к ней, не сломав клинок.

knowledge-path-void-s8-name = Пустотная Тяга
knowledge-path-void-s8-desc =
    Все мимолетно, но что еще остается? Я близок к завершению начатого.
    Аристократы снова открываются мне. Они говорят мне, что я опаздываю. Их притяжение огромно, я не могу отказаться.

    Дарует вам "Пустотная Тяга", заклинание, пртягивающее ближайших к вам жертв, ненадолго оглушая их.

knowledge-path-void-s9-name = Вальс Конца Времён
knowledge-path-void-s9-desc =
    Ритуал Вознесения на Пути Пустоты.
    Чтобы завершить ритуал, принесите 3 трупа к руне трансмутации при минусовой температуре.
    По завершении вы получите благословение Аристократа.
    Все вокруг вас превратится в снег, а воздух будет постоянно замерзать. Те, кто находится поблизости, будут заглушены и сразу же заморожены.
    Кроме того, вы станете невосприимчивы к воздействию космоса.