ent-ClothingEyesSalesman = цветные очки
    .desc = Пара очков с уникальными цветными линзами. На оправе надпись "Лучший продавец 1997".
ent-ClothingEyesBinoclardLenses = бинокулярные линзы
    .desc = Показывает, что вы умеете и пришивать лацкан и центрировать заднее вентиляционное отверстие.
ent-ClothingEyesVisorTactical = тактический визор
    .desc = Произведённый NanoTrasen визор, позволяющий узреть обилие тактической информации. [italic]NanoTrasen не несёт ответственность за головные боли при использовании устройства.[/italic]
