corvax-hidden-desc-Hypopen-syndicate = [color=#e31735]Это замаскированное под ручку химическое устройство, способное мгновенно впрыскивать в цель смертельные яды или снотворное.[/color]
corvax-hidden-desc-Hypopen-research = [color=#D381C9]В эту ручку встроена скрытая емкость для реaгентов, а кончик пера необычайно острый. Выглядит как замаскированная технология гипоспрея.[/color]

corvax-hidden-desc-HypoDart-syndicate = [color=#e31735]Это замаскированное под дротик химическое устройство, способное мгновенно впрыскивать в цель смертельные яды или снотворное.[/color]
corvax-hidden-desc-HypoDart-research = [color=#D381C9]В этот дротик встроена скрытая емкость для реaгентов, а кончик пера необычайно острый. Выглядит как замаскированная технология гипоспрея.[/color]

corvax-hidden-desc-AgentIDCard-syndicate = [color=#e31735]Шпионская разработка синдиката. Позволяет копировать доступы с чужих ID карт, а так же спокойно настраивать имя и должность владельца для систем опознавания станции.[/color]
corvax-hidden-desc-AgentIDCard-research = [color=#D381C9]Перепрошитая модификация стандартной ID карты, в которой можно спокойно изменять данные владельца. Так же имеет встроенную функцию копирования допусков с других ID карт.[/color]

corvax-hidden-desc-Emag-syndicate = [color=#e31735]Универсальное хакерское устройство синдиката. Знаковый EMAG.[/color]
corvax-hidden-desc-Emag-research = [color=#D381C9]Интересная модификация стандартной ID карты, работающая как электронная отмычка.[/color]
corvax-hidden-desc-Emag-engineering = [color=#EFB341]Эту ID карту взломали и модифицировали таким образом, что техника ломается, пытаясь считать доступы владельца.[/color]