corvax-hidden-desc-hypopen-syndicate = [color=#ad1717]Это замаскированное под ручку химическое устройство, способное мгновенно впрыскивать в цель смертельные яды или снотворное.[/color]
corvax-hidden-desc-hypopen-research = [color=#D381C9]В эту ручку встроена скрытая емкость для реaгентов, а кончик пера необычайно острый. Выглядит как замаскированная технология гипоспрея.[/color]

corvax-hidden-desc-hypodart-syndicate = [color=#ad1717]Это замаскированное под дротик химическое устройство, способное мгновенно впрыскивать в цель смертельные яды или снотворное.[/color]
corvax-hidden-desc-hypodart-research = [color=#D381C9]В этот дротик встроена скрытая емкость для реaгентов, а кончик пера необычайно острый. Выглядит как замаскированная технология гипоспрея.[/color]

corvax-hidden-desc-emag-syndicate = [color=#ad1717]Универсальное хакерское устройство синдиката. Знаковый EMAG.[/color]
corvax-hidden-desc-emag-research = [color=#D381C9]Интересная модификация стандартной ID карты, работающая как электронная отмычка.[/color]
corvax-hidden-desc-emag-engineering = [color=#EFB341]Эту ID карту взломали и модифицировали таким образом, что техника ломается, пытаясь считать доступы владельца.[/color]