#ent-LPPJayBomber = бомбер Джея
#    .desc = Сделанно из лучшей ткани в этом секторе.
 #   .suffix = { "Джей" }

#ent-LPPVeteranSecHardsuit = скафандр ветерана СБ
    #.desc = Специальный костюм, защищающий от опасных сред с низким давлением. Имеет дополнительный слой брони.
    #.suffix = { "" }

#ent-LPPVeteranSecHardsuitHelm = шлем скафандра ветерана СБ
    #.desc = Защитный шлем с новейшим сверхсекретным программным обеспечением NT-HUD. Принадлежит Смотрителю.
    #.suffix = { "" }

#ent-LPPZepelli = шляпа Цеппели
    #.desc = Доработано одним бизнесменом.
    #.suffix = { "" }

#ent-LPPSpaceMarinne = скафандр берсерка
    #.desc = Покайся в своих грехах.
    #.suffix = { "инквизиция" }

#ent-LPPSpaceMarinneHead = шлем скафандра берсерка
    #.desc = Вы вершите судьбы.
    #.suffix = { "инквизиция" }

#ent-LPPImpmonk = роба инквизитора
    #.desc = Создано из самой технологичной ткани.
    #.suffix = { "инквизиция" }

#ent-LPPPilotSuit = скафандр пилота
    #.desc = Для тех кто любит скорость и звёзды.
    #.suffix = { "" }

#ent-LPPPilotSuitSEC = скафандр пилота СБ
    #.desc = Для хранителей порядка среди звезд.
    #.suffix = { "" }

#ent-LPPPilotSuitHelm = шлем скафандра пилота
   # .desc = Кто то впечатался в нём в руль.
    #.suffix = { "" }

#ent-LPPPilotSuitHelmSEC = шлем скафандра пилота СБ
    #.desc = Вас вдохноляет порядок.
    #.suffix = { "" }

ent-LPPClothingOuterCoatLabSec = лабараторный халат СБ с бронежилетом
    .desc = Костюм, защищающий от незначительных разливов химикатов и пуль. Имеет красную полосу на плече.
    .suffix = { "" }
	
ent-ClothingUniformJumpsuitAdjutant = костюм адьютанта
    .desc = Что то среднее между Главой Персонала и старшеклассником.
    .suffix = { "Адьютант" }
	
ent-ClothingUniformJumpskirtAdjutant = костюм адьютанта
    .desc = Что то среднее между Главой Персонала и старшеклассницей.
    .suffix = { "Адьютант" }