ent-LPPBandana = бандана Снейка
    .desc = "Эта бандана сделает вас круче на 20%"
    .suffix = { "Личные вещи" }
	
ent-LPPUnathiWraps = обмотки для ног
    .desc = "Этим пользуются унатхи вместо обуви."
    .suffix = { "" }
	
ent-LPPWaistbag01 = цветная поясная сумка
    .desc = "Цветная поясная сумка, в которой можно носить небольшие предметы."
    .suffix = { "" }

ent-LPPWaistbag02 = цветная поясная сумка
    .desc = "Цветная поясная сумка, в которой можно носить небольшие предметы."
    .suffix = { "" }

ent-LPPWaistbag03 = цветная поясная сумка
    .desc = "Цветная поясная сумка, в которой можно носить небольшие предметы."
    .suffix = { "" }

ent-LPPWaistbag04 = цветная поясная сумка
    .desc = "Цветная поясная сумка, в которой можно носить небольшие предметы."
    .suffix = { "" }

ent-LPPWaistbag05 = цветная поясная сумка
    .desc = "Цветная поясная сумка, в которой можно носить небольшие предметы."
    .suffix = { "" }

ent-LPPWaistbag06 = цветная поясная сумка
    .desc = "Цветная поясная сумка, в которой можно носить небольшие предметы."
    .suffix = { "" }

ent-LPPWaistbag07 = цветная поясная сумка
    .desc = "Цветная поясная сумка, в которой можно носить небольшие предметы."
    .suffix = { "" }

ent-LPPWaistbag08 = цветная поясная сумка
    .desc = "Цветная поясная сумка, в которой можно носить небольшие предметы."
    .suffix = { "" }

ent-LPPWaistbag09 = цветная поясная сумка
    .desc = "Цветная поясная сумка, в которой можно носить небольшие предметы."
    .suffix = { "" }

ent-LPPWaistbag10 = цветная поясная сумка
    .desc = "Цветная поясная сумка, в которой можно носить небольшие предметы."
    .suffix = { "" }
