ent-MageFireball = Огненный шар
    .desc = Выпускает взрывающийся огненный шар к выбраной локации

MageGreatForcewall = Великая силовая стена
    .desc = Создаёт магический барьер

MageKnock = Стук
    .desc = Открывает ближайшие шлюзы

MageFlashRune = Ослепляющая руна
    .desc = Призывает руну ослепляющую при соприкосновении

MageExplosionRune = Взрывная руна
    .desc = Призывает руну взрывающуюся при соприкосновении

MageIgniteRune = Поджигающая руна
    .desc = Призывает руну поджигающую при соприкосновении

MageStunRune = Оглушающая руна
    .desc = Призывает руну оглушающую при соприкосновении

MageSmite = Дезинтегрирование
    .desc = Моментально дезинтегрирует цель

MageSpawnMagicarpSpell = Призыв меджикарпа
    .desc = Это заклинание призывает три Меджи-карпа для твоей помощи! Могут напасть на вас

MageRGB = RGB свет
    .desc = Бесполезное заклинание. Древние маги использовали его чтобы обманывать окружающих

MageBlink = Прыжок
    .desc = Телепортирует в место клика

MageBlink = EMP
    .desc = Отключает ближайшие технологии
