ghost-target-window-ghostbar = Призрачный Бар
ghost-window-spawn-ghostbar-button = Возродиться в Баре
ghost-window-spawn-ghostbar-button-timer = Возродиться в Баре через ({$time}с)
ghost-bar-rules = Заходя в призрачный бар вы теряете возможность быть возвращены в тело. Находясь в баре придерживайтесь правил обычного призрака. Вы можете обсуждать любые текущие события раунда в открытом чате (без использования LOOC) и сохраняете воспоминания о своей прошлой жизни. ЗАПРЕЩЕНО нападать на других игроков, провоцировать конфликты и повреждать имущество бара. Если вы заметите нарушителей, сообщите администрации через Ahelp, и они будут немедленно отправлены в открытый космос. Покинув Призрачный Бар, вы полностью забудете все, что происходило здесь, а также события вашей прошлой жизни.
