ent-ClothingHandsGlovesAerostatic = аэростатические перчатки
    .desc = Дышащие красные перчатки для профессиональной работы с ручкой и блокнотом.
ent-ClothingHandsGlovesCentcomNaval = перчатки офицера ЦК
    .desc = Пара высококачественных плотных перчаток, украшенных золотым шитьём, которые выдаются офицерам Центрального командования. Они не оставляют никаких следов.
ent-ClothingHandsGlovesCentcomWhite = белые перчатки офицера ЦК
    .desc = Пара высококачественных плотных перчаток, украшенных золотым шитьём, которые выдаются отличившимся офицерам Центрального командования и дипломатам. Они не оставляют никаких следов.
