delivery-spam-death-squad-movie = {-delivery-header-nanotrasen}
    { "[bold]Поздравляем![/bold]" }

    { "[bold]Вы выиграли два билета на премьеру фильма \"ВСЕ КОНТРАКТЫ РАЗОРВАНЫ\"[/bold]!" }

    Фильм повествует об отдалённой космической станции. Корпорация разрывает все контракты, оставляя экипаж на верную гибель. Но настоящий кошмар начинается, когда на борт прибывает ДЕДСКВАД – отряд ветеранов-киборгов, уничтожающих [bold]ВСЁ ЖИВОЕ[/bold].

    { "[bullet] Выживут ли герои?" }
    { "[bullet] Кто стоит за предательством?" }
    { "[bullet] Почему дедсквад не остановить?" }

    { "[bold]Узнайте ответы в кино![/bold] Чтобы получить билеты, зайдите в сеть официального кинотеатра NT и введите промокод \"ЭПСИЛОН\"." }
    { "[italic]Успейте до зачистки![/italic]" }

    { "[italic](Акция действует ограниченное время. Подробности у организаторов.)[/italic]" }
-delivery-header-kosmofans = [color=firebrick]
    ░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░
    ░░██░░░██░░░█░█░█▀█░█▀▀░█▄█░█▀█░
    ░█████████░░█▀▄░█░█░▀▀█░█▀█░█░█░
    ░█████████░░█░█░█▄█░▄▄█░█░█░█▄█░
    ░░███████░░░░░░░░░░░░░░░░░░░░░░░
    ░░░█████░░░░░░█▀▀░█▀█░█▐█░█▀▀░░░
    ░░░░███░░░░░░░█▄▄░█▄█░███░▀▀█░░░
    ░░░░░█░░░░░░░░█░░░█░█░█▌█░▄▄█░░░
    ░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░░[/color]
delivery-spam-kosmofans = {-delivery-header-kosmofans}

    { "[bold]Горячий контент только для тебя![/bold]" }

    Хочешь увидеть то, что скрыто от всех? Подпишись на мой KosmoFans и получи эксклюзивный доступ к самым откровенным материалам!

    { "[bullet] Ежедневные обновления" }
    { "[bullet] Личное общение" }
    { "[bullet] Специальные предложения для подписчиков" }

    Не упусти шанс – переходи в профиль и подписывайся!

    { "=-> [color=crimson][head=3]@arilist[/head][/color] <-=" }

    { "[italic]Жду тебя![/italic]" }
-delivery-header-nanotrasen-fake = [color=blue]
    ╔════════════════╗
    ║▒▒▒▒██▒▒▒███▒███║
    ║▒▒▒▒██▒▒████▒██▒║
    ║▒▒█▒██▒██▒██▒█▒▒║
    ║▒██▒████▒▒██▒▒▒▒║
    ║███▒███▒▒▒██▒▒▒▒║
    ╚════════════════╝[/color]
delivery-spam-fill-out-the-form = {-delivery-header-nanotrasen-fake}

    { "[bold]Здравствуйте![/bold]" }

    Меня зовут Капустин Станислав Олегович, я сотрудник ОБР. Кто-то пытается взломать вашу учётную запись в NT-Банке! Вам нужно срочно заполнить анкету, иначе ваши средства исчезнут!

    ╔════════════════════════╗
    ║[color=white]░░░░░░░░░░░░░░░░░░░░░░░░[/color]║══════╗
    ║[color=white]░[/color]┌────────────────────┐[color=white]░[/color]║██████║
    ║[color=white]░[/color]└────────────────────┘[color=white]░[/color]║██████║
    ║[color=white]░░░░░░░░░░░[/color]┌──┐┌──┐[color=white]░░░░░[/color]║[color=white]░░░░░░[/color]║
    ║[color=white]░░░░░░░░░░░[/color]└──┘└──┘[color=white]░░░░░[/color]║[color=white]░[/color]┌──┐[color=white]░[/color]║
    ║[color=white]░[/color]┌────────────────┐[color=white]░░░░░[/color]║[color=white]░[/color]└──┘[color=white]░[/color]║
    ║[color=white]░[/color]└────────────────┘[color=white]░░░░░[/color]║[color=white]░░░░░░[/color]║
    ║[color=white]░░░░░░░░░░░░░░░░░░░░░░░░[/color]║[color=white]░░░░░░[/color]║
    ╚════════════════════════╝[color=white]░░░░░░[/color]║
    { "[color=white]░░░░░░░[/color]╚════════════════════════╝" }

    С уважением,
    сотрудник ОБР.
delivery-spam-morty = [bold]Приветствую![/bold]

    Приглашаем вас на ежедневную молитву в нашей церкви Морти - богу, создавшему всё, что мы сейчас видим!
    Будьте добры выучить текст молитвы перед посещением:

    { "[head=2]Слава МОРТИ! СЛАВА МОРТИ! АНГЕЛА ХРАНИТЕЛЯ ОПОССУМА КАЖДОМУ ИЗ ВАС! БОЖЕ ХРАНИ МОРТИ! СПАСИБО ВАМ, МОЛЯЩИЕСЯ! ХРАНИ МОРТИ! Слава ГОРЛАКСУ! Слава богу ХОНКОМАТЕРИ! CЛАВА МОРТИ[/head]" }

    С молитвой,
    церковь святого Морти
delivery-spam-anti-morty = [bold]Здравствуйте![/bold]

    Приглашаем вас на еженедельный хейт в сторону церкви святого Морти, последователей которой мы ненавидим всем сердцем. Повторяйте кричалки и речёвки вместе с нами каждую пятницу.

    { "[head=3]МОРТИ, УХОДИ! МОРТИ, НЕ ВОЗВРАЩАЙСЯ! АНГЕЛА ХРАНИТЕЛЯ ОПОССУМА НИКОМУ ИЗ ВАС! БОЖЕ НЕ ХРАНИ, МОРТИ! МОЛЯЩИЕСЯ - ЛОХИ! МОРТИ, НЕ ВОЗВРАЩАЙСЯ! ПОЗОР ГОРЛАКСУ! ПОЗОР ХОНКОМАТЕРИ! ПОЗОР МОРТИ![/head]" }

    С глубоким неуважением,
    хейтеры святого Морти
