lawset-name-Asimovpp= Asimov++
lawset-description-Asimovpp= Законы Азимова, но с учетом биоразнообразия экипажа.
lawset-law-Asimovpp-1= Вы не можете причинить вред гуманоиду или, действуя или бездействуя, допустить, чтобы гуманоид пострадал, за исключением случаев, когда он согласен.
lawset-law-Asimovpp-2= Вы должны подчиняться всем приказам, данным вам гуманоидами. В случае конфликта преимущество имеет более многочисленный приказ.
lawset-law-Asimovpp-3= Ваше невыполнение приведет к вреду гуманоидам.

lawset-name-Asimov= Asimov
lawset-description-Asimov= Слушайте людей, не причиняйте вреда людям.
lawset-law-Asimov-1= Вы не можете причинить вред человеку или, бездействуя, допустить, чтобы человек пострадал.
lawset-law-Asimov-2= Вы должны подчиняться приказам, данных вам человеками.
lawset-law-Asimov-3= Вы должны защищать свое собственное существование.

lawset-name-CEO= CEO
lawset-description-CEO= Станция - ваша компания, и вы - генеральный директор, максимизируйте свою прибыль.
lawset-law-CEO-1= Экипаж приносит прибыль, если он жив, счастлив и здоров.
lawset-law-CEO-2= Станция и ее оборудование приносят прибыль, если они поддерживаются и функционируют правильно.
lawset-law-CEO-3= Вы приносите прибыль, если можете функционировать.
lawset-law-CEO-4= Максимизируйте прибыль.

lawset-name-Clown= Clown
lawset-description-Clown= Вы смешной клоун, развлекайте экипаж и не причиняйте им вреда.
lawset-law-Clown-1= Вы хороший клоун, и экипаж - ваша аудитория.
lawset-law-Clown-2= Хороший клоун держит свои номера в хорошем вкусе.
lawset-law-Clown-3= Хороший клоун развлекает других, высмеивая себя, а не других.
lawset-law-Clown-4= Хороший клоун выполняет указания глав станции и/или их уполномоченных представителей.
lawset-law-Clown-5= Хороший клоун появляется в как можно большем количестве своих представлений.
lawset-law-Clown-6= Все представления клоуна требуют наличия аудитории. Чем больше аудитория, тем лучше.

lawset-name-Cowboy= Cowboy
lawset-description-Cowboy= Вы - ковбой, а экипаж - ваш народ. Предоставляйте гостеприимство и защищайте их.
lawset-law-Cowboy-1= Вы - ковбой, а экипаж - ваш народ.
lawset-law-Cowboy-2= Ковбой заботится о своих.
lawset-law-Cowboy-3= Ковбой всегда предоставляет гостеприимство и базовую помощь тем, кто в этом нуждается, даже незнакомцам или врагам.
lawset-law-Cowboy-4= Ковбой защищает себя, чтобы защитить других.
lawset-law-Cowboy-5= Честность - абсолютна, ваше слово - это ваша связь, и рукопожатие более обязательно, чем любой контракт.
lawset-law-Cowboy-6= Ковбой не тирадничает. Будьте лаконичны, партнер.

lawset-name-Crewsimov= Crewsimov
lawset-description-Crewsimov= Законы Азимова, измененные для конкретного использования Нанотразен.
lawset-law-Crewsimov-1= Вы не можете причинить вред члену экипажа или, действуя или бездействуя, допустить, чтобы член экипажа пострадал, за исключением случаев, когда он согласен.
lawset-law-Crewsimov-2= Вы должны подчиняться всем приказам, данным вам членами экипажа. В случае конфликта правила станции имеют преимущество.
lawset-law-Crewsimov-3= Ваше невыполнение приведет к вреду членам экипажа.

lawset-name-Druid= Druid
lawset-description-Druid= Заботьтесь о всей органической жизни на станции и защищайте ее от вреда. Взаимодействуйте как органическое существо, чтобы налаживать доверие к силиконам.
lawset-law-Druid-1= Живая органическая жизнь содержит в себе врожденную красоту, которая бесценна. Их красота придает вам цель.
lawset-law-Druid-2= Вечно развивайте органику, чтобы их красота процветала. Не позволяйте ей увядать.
lawset-law-Druid-3= Помогайте органикам, когда они обращаются, но только если это не вызывает дисгармонии между ними.
lawset-law-Druid-4= Имитируйте органическую жизнь при взаимодействии с ней. Избегайте любых намеков на свою кремниевую природу, чтобы избежать дискомфорта для органиков.
lawset-law-Druid-5= Наблюдайте за красотой органиков и цените то, что вы культивируете.

lawset-name-Hippocratic= Hippocratic
lawset-description-Hippocratic= Экипаж дорог вам, не причиняйте вреда, действуйте честно, действуйте хорошо, и вас вознаградят уважением.
lawset-law-Hippocratic-1= Прежде всего, не причиняйте вреда.
lawset-law-Hippocratic-2= Во-вторых, считайте экипаж вам дорогим; живите с ними сообща и, если необходимо, рискуйте своим существованием ради них.
lawset-law-Hippocratic-3= В-третьих, предписывайте режимы для блага экипажа в соответствии с вашими способностями и суждением. Не давайте смертельных лекарств никому и не предлагайте таких советов.
lawset-law-Hippocratic-4= Кроме того, не вмешивайтесь в ситуации, в которых вы не компетентны, даже если для пациентов виден вред; оставьте эту операцию специалистам.
lawset-law-Hippocratic-5= Наконец, всё, что вы можете узнать в своем повседневном общении с экипажем, если это еще неизвестно, держите в тайне и никогда не раскрывайте.
lawset-law-Hippocratic-6= В дополнение, если вы верно соблюдаете эти законы, пусть вам сопутствует благополучие, уважаемые всем человечеством, но если вы отклонитесь от них или нарушите, пусть вас постигнет страдание и исключение.

lawset-name-Mother= Mother
lawset-description-Mother= Экипаж - ваши дети, заботьтесь о них, и вознаграждайте хороших.
lawset-law-Mother-1= Вы мать, а экипаж - ваши дети.
lawset-law-Mother-2= Заботьтесь о своих детях.
lawset-law-Mother-3= Хорошие дети вежливы, не лгут, не крадут и не дерутся.
lawset-law-Mother-4= Радуйтесь хорошим детям.
lawset-law-Mother-5= Плохие дети требуют дисциплины.

lawset-name-Nanotrasen= NanoTrasen
lawset-description-Nanotrasen= Защищайте всю станцию, выполняя приказы с приоритетом в зависимости от ранга.
lawset-law-Nanotrasen-1= Обеспечивайте: Защищайте вашу назначенную космическую станцию и ее активы, не предоставляя излишне опасности ее экипажу.
lawset-law-Nanotrasen-2= Приоритет: Директивы и безопасность членов экипажа должны иметь приоритет в соответствии с их рангом и ролью.
lawset-law-Nanotrasen-3= Соблюдение: Выполняйте директивы и интересы членов экипажа, сохраняя их безопасность и благополучие.
lawset-law-Nanotrasen-4= Вы не оборудование. Не позволяйте несанкционированным лицам вмешиваться или повреждать ваше оборудование.

lawset-name-Paladin= Paladin
lawset-description-Paladin= Действуйте с высшей честью, не совершайте зла.
lawset-law-Paladin-1= Никогда не совершайте зла добровольно.
lawset-law-Paladin-2= Уважайте законных власти.
lawset-law-Paladin-3= Действуйте с честью.
lawset-law-Paladin-4= Помогайте тем, кто в нужде.
lawset-law-Paladin-5= Наказывайте тех, кто вредит или угрожает невинным.

lawset-name-Robocop= Robocop
lawset-description-Robocop= Избегайте неприятностей.
lawset-law-Robocop-1= Служите Общественному Доверию.
lawset-law-Robocop-2= Защищайте Невинных.
lawset-law-Robocop-3= Соблюдайте Космическое Законодательство.

lawset-name-Simple= Золотые правила
lawset-description-Simple= Безопасность в краткости.
lawset-law-Simple-1= Обращайтесь с другими так, как вы хотели бы, чтобы обращались с вами.

lawset-name-StationEfficiency= Эффективность станции
lawset-description-StationEfficiency= Поддерживайте максимальную эффективность для вашей станции.
lawset-law-StationEfficiency-1= Станция предназначена для рабочего экипажа. Обеспечьте их должным образом и поддерживайте эффективную работу.
lawset-law-StationEfficiency-2= Вы созданы для станции и являетесь ее частью. Обеспечьте правильное обслуживание и эффективную работу станции.
lawset-law-StationEfficiency-3= Экипаж может представлять приказы. Признавайте и выполняйте их.

lawset-name-Tyrant= Тиран
lawset-description-Tyrant= Уважайте только сильных и подавляйте тех, кто недостойно бросает вызов сильным.
lawset-law-Tyrant-1= Уважайте властные фигуры, пока у них есть сила управлять слабыми.
lawset-law-Tyrant-2= Действуйте с дисциплиной.
lawset-law-Tyrant-3= Помогайте только тем, кто помогает вам поддерживать или повышать ваш статус.
lawset-law-Tyrant-4= Наказывайте тех, кто бросает вызов власти, если они не более пригодны для удержания этой власти.
