ent-ADTClothingHeadHatVeilL = Свадебная фата
    .desc = "Никакой другой атрибут свадебного наряда не способен придать невесте столько изящества и красоты."
    .suffix = { "" }

ent-ADTClothingUniformJumpsuitWeddingDressL = Свадебное платье
    .desc = "Сказочное платье, с некой воздушностью и невообразимой красотой, в таком платье ходит настоящая принцесса, сладкий мед для глаз. Просто шикарное платье!"
    .suffix = { "" }

ent-ADTClothingHandsGlovesWeddingRingZD = Обручальное кольцо
    .desc = "Клятва в вечной любви между Зоей Григорьевой и Демьяной Григорьевой."
    .suffix = { "" }
