book-cnc-sheet =
    Лист персонажа (печати не ставить!)
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 1:  ОСНОВЫ
    --------------------------------------------------------------------------------------
    Имя персонажа  : Имя вашего персонажа 
    Раса / Проффесия  : То какой расы ваш персонаж и какую должность занимал.
    Очки решимости : Ваш запас очков решимости изначально их 10
    Предыстория    : Кратко опишите вашего персонажа и его мировозрение
    Класс брони : Уровень вашей защиты по умолчанию равный 10. Чтобы атака была успешной, значение броска атаки должно быть выше этого значения.
    
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 2: ХАРАКТЕРИСТИКИ
    --------------------------------------------------------------------------------------
    - Модификаторы
    Сила         =     10   (+0) 10 Базовые
    Ловкость     =     10   (+0) 10 Базовые
    Телосложение =     10   (+0) 10 Базовые
    Интеллект    =     10   (+0) 10 Базовые
    Мудрость     =     10   (+0) 10 Базовые
    Харизма      =     10   (+0) 10 Базовые
    - Архетипы
    Воин         =     10   (+0) 10 Базовые
    Плут         =     10   (+0) 10 Базовые
    Исследователь         =     10   (+0) 10 Базовые
    Мудрец         =     10   (+0) 10 Базовые
    Артист         =     10   (+0) 10 Базовые
    Дипломат         =     10   (+0) 10 Базовые
    
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 3:  ПРЕДМЕТЫ
    --------------------------------------------------------------------------------------
    - Предмет
    - Предмет
    - Предмет
    - Предмет
    
    
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 4:  НАВЫКИ
    --------------------------------------------------------------------------------------
    
    - Навык. Описание. Количество использований максимум до долгого отдыха/осталось
    - Навык. Описание. Количество использований максимум до долгого отдыха/осталось
    - Навык. Описание. Количество использований максимум до долгого отдыха/осталось

    --------------------------------------------------------------------------------------
    РАЗДЕЛ 5:  ЛИЧНОСТЬ
    --------------------------------------------------------------------------------------
    
    Возраст / Гендер        :
    Рост / Вес              :
    Глаза / Кожа / Волосы   :
    Описание                :
    
    Предыстория             :
    Владение навыками       :
    Владение инструментами  :
    Языки                   :
    
    Особенности             :
    Причуда по выбору       :
    Черты характера         :
    Идеалы                  :
    Привязанности           :
    Слабости                :
    
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 6: СОСТОЯНИЯ
    --------------------------------------------------------------------------------------
    - Состояние. Сколько ходов до конца. Эффект
    - Состояние. Сколько ходов до конца. Эффект
    - Состояние. Сколько ходов до конца. Эффект
    
    Лист персонажа (печати не ставить!)
