mining-voucher-select-first = Сначала выберите набор!
mining-voucher-unpowered = {CAPITALIZE(THE($vendor))} не имеет питания!
mining-voucher-selected = Выбран набор {$kit}!

mining-voucher-crusher-name = Набор Крушителя
mining-voucher-crusher-description = Содержит один крушитель и огнетушитель. Крушитель это универсальное оржие ближнего боя, которое может одновременно и копать и сражаться с местной фауной. Однако, его трудно использовать эффективно кому либо кроме самых опытных или суицидальных шахтёров.

mining-voucher-extraction-name = Набор Перевозок
mining-voucher-extraction-description = Содержит маяк фултона и 20 фултонов, которые позволяют вам отправлять руду, предметы и мёртвые тела в любое место без нужды использовать шахтёрский шаттл. В качестве бонуса вы получаете 30 маячков для того чтобы пометить свой путь.

mining-voucher-resonator-name = Набор с Резонатором
mining-voucher-resonator-description = Содержит резонатор и карманный огнетушитель. Резонатор это ручное устройство, создающее маленькие поля энергии, которые резонируют пока не взорвутся, ломая камни в округе. Наносит повышенный урон при низком давлении.

mining-voucher-survival-name = Капсула-укрытие и РПС утилизатора
mining-voucher-survival-description = Contains an explorer's webbing, which allows you to carry even more mining equipment, and a spare shelter capsule to go with it. Содержит РПС утилизатора, позволяющий носить больше вещей у себя на поясе, а также вместе с этим дополнительную блюспейс капсулу для укрытия от штормов.

mining-voucher-minebot-name = Набор Шахтербота
mining-voucher-minebot-description = Содержит маленького компаньона Шахтербота, который помогает вам копать руду и охотиться на мегафауну. Также включает в себя улучшенный сварочный аппарат, сварочную маску и улучшение для прото-кинетического ускорителя для того чтобы стрелять через Шахтербота.

mining-voucher-conscription-name = Базовый Шахтёрский набор
mining-voucher-conscription-description = Содержит стартовый набор для одного нового шахтёра, включает в себя прото-кинетический ускоритель, сканер минералов и другую полезную экипировку.
