
### Сообщения о взаимодействии

# Показывается, когда игрок пытается заменить свет, но света не осталось
comp-light-replacer-missing-light = В {$light-replacer} не осталось лампочек.

# Показывается, когда игрок вставляет лампочку в устройство для замены света
comp-light-replacer-insert-light = Вы вставили {$bulb} в {$light-replacer}.

# Показывается, когда игрок пытается вставить в заменитель света броленовую лампочку
comp-light-replacer-insert-broken-light = Вы не можете вставить сломанные лампочки!

# Показывается, когда игрок пополняет запас света из ящика с лампочками
comp-light-replacer-refill-from-storage = Вы пополняете {$light-replacer}.
