ent-ClothingHandsRingPlazma = кольцо с плазмой
    .desc = Очень элегантное кольцо только истинные ценители моды могут оценить ваше превосходное кольцо, с  твердым ионизированным газа по центре. если вы зададите вопрос "Откуда достали твердый плазму", мы скажем - "Потому что". На кольце виднеется торговый марка производителя "brothers S&K - jewelry factory".
    .suffix = { "" }

ent-ClothingHandsRingEmerald = кольцо с изумрудом 
    .desc = Золотая классика в мире колец аккуратный, модный и стильный идеальный подарок для любви всей вашей жизни. На кольце виднеется торговый марка производителя "brothers S&K - jewelry factory".
    .suffix = { "" }

ent-ClothingHandsRingBlood = кольцо с кровавым алмазом
    .desc = Кольцо из чистого золота, в центре которого находится красивый алмаз кроваво-красного оттенка. На кольце виднеется торговый марка производителя "brothers S&K - jewelry factory".
    .suffix = { "" }

ent-ClothingHandsRingTurk = Кольцо с туркенитом
    .desc =  Красивый кольцо ничем особенным не выделяется, но для своих цен они вполне приемлемы. На кольце виднеется торговый марка производителя "brothers S&K - jewelry factory".
    .suffix = { "" }

ent-RingBox = коробка с кольцами
    .desc = Коробка, дороже чем твоя жизнь.
    .suffix = { "" }




