station-goal-bluespace-harvest =
    { station-goal-start }[bold]
    Цель смены станции { $station } — создание и тестирование на перегрузку экспериментального блюспейс-добытчика.[/bold]

    Отделу снабжения необходимо добыть дорогостоящие ресурсы для постройки блюспейс добытчика.
    Отделу исследований и разработки необходимо открыть технологию "Блюспейс" и "Блюспейс Добыча", построить блюспейс Т.Р.А.Н.З.И.Т и блюспейс-добытчик,
    после чего добыть в нём 100.000 очков добычи, после чего протестировать добытчик на перегрузку, поставив его на 15 уровень и наблюдая за его состоянием в течении 15 минут.
    Инженерному отделу необходимо во время всего выполнения цели добывать как можно больше электричества для блюспейс-добытчика.
    Станция может тратить очки на своё усмотрение.

    { station-goal-end }
