rb-title = Atlanta Royal
rb-description = Множество претендентов борятся за звание лучшего! По карте стоят ящики с оружием, используйте их с умом для уничтожения всех ваших оппонентов!

rb-agent-name = воин Атланты

rb-rules = Приветствую уважаемые игроки! Вы попали в игровой режим Atlanta royal - это своеобразный battle royal в space station 14, ваша задача:
    1 - Найти оружие.
    2 - Найти снабжение(еда/медикаменты/прочее)
    3 - Убивать игроков, используйте хитрости(не багоюз)/тактики для того что бы одержать победу
    0 - Стать победителем
    Заметьте, что каждые 2-5 минут зона ссужается, вплоть до минимума
    Основные правила:
    - Запрещена мета-информация
    - Запрещён тимминг
    - Запрещено посторонее ПО
    - Запрещено использовать багоюз(баги ивента/игры в своих целях)
    - Запрещено оскорблять игроков/неадекватно вести себя
    - Boosty или админам запрещено помогать другим игрокам/помогать себе пополнением здоровья/выдачей предметов и прочим в период проведения ивента.

rb-lobby-remain = Подождите { $seconds }с, пока подключатся все игроки.
rb-lobby-cant-spawn = Не удалось загрузить карту лобби! Игра не может продолжаться, поэтому будет совершён перезапуск. Обязательно уведомите администрацию, хотя бы посредством AHelp!
rb-lobby-wait-time-remain = Осталось { $seconds }с до начала.

rb-lobby-end = Битва начинается...
rb-start-battle-player-count = За звание победителя борятся { $count } игроков!

rb-zone-startup = Зона перейдёт в нестабильное состоние через { $seconds }с! Приготовьтесь!

rb-next-wave-announce = Следующее смещение зоны будет через { $seconds }с!
rb-zone-unstable = Внимание! Зона вновь нестабильна: она начала сужаться!

rb-death-announce = Осталось { $count } оппонентов!


rb-winner = И у нас есть победитель! Это { $winner }!
rb-draw = Опс! Видимо все погибли. Чтож, мы и не надеялись!
rb-ending-announce = Всем спасибо за участие! Поздравим всех участников!

rb-results-everyone-dead = Все погибли!
rb-results-place = { $place } место: { $player }
