heretic-ascension-ash =
    Дозорный - пал
    Сгорел и Страж Ночи. 
    Но его пламенный светоч
    Всё ещё теплится в печи.

    И помнит древний ритуал
    Тот еретик, что вечность спал.
    И возродится древний взор
    Он есть единое с огнём.

    И вновь очнётся древний бог
    Настанет его вознесенье...
    И пепел близит тёмный рок
    Не будет никому спасения...

heretic-ascension-blade =
    Чемпион, что был разорван,
    На свободу вновь выходит!
    Скоро стану я свободен,
    Кровь амбиций вновь кипит!

    Дух никем не превзойдённый,
    Стальных лезвий бурю зрит.
    Пусть и взор твой укорённый,
    Вознесенье укрепит. 

heretic-ascension-lock =
    Распорядитель мною двигал,
    А я двигал им в ответ.
    Для меня замок - предатель,
    Ключ-клинок и его нет.

    Лабиринт теперь открытый,
    На свободе тёплый свет.
    Раз он больше не закрытый,
    Стань свидетелем побед.

heretic-ascension-flesh =
    С ведом Маршала отныне,
    Моя сила без границ!
    Трон неведомый доныне,
    Ожидает вновь десниц.

    Те, кто проживают в мире...
    Вы услышьте голос мой.
    Скоро сгинете в пучине
    Маршал всех отправит в бой.

    И в конце, на тех обломках,
    Что не тронуты войной,
    Воспоёт Владыка ночи!
    Ты ж свидетельствуй со мной.

heretic-ascension-void =
    Мир вновь окунётся в омут
    Тьма накроет небосвод,
    Космолёта слышен ропот...
    С неба сыпет хладный лёд.

    На борту моего судна
    Стоит тьмы аристократ
    Речь его очень разумна
    Руки в вальс меня манят

    Пока мёртвая реальность
    Тихо стонет за окном
    Пустота загубит радость
    Мы свидетели вдвоём.

heretic-ascension-rust =
    Чемпион ржавчины,
    Поработитель стали!
    Страх вечной тьмы,
    Разложения стали.

    Выковал я, 
    ржавчины след
    Холмы разложения,
    Дайте ответ

    Ковкий удар
    Означает Конец!
    Освидетельствуй мне,
    Звук победы, юнец.