ent-ParticleAcceleratorEmitterPort = правый сдерживающий излучатель УЧ
    .desc = Запускает Альфа-частицы, не стоит стоять перед ним.
            С определённой точки зрения он левый...
ent-ParticleAcceleratorEmitterFore = центральный сдерживающий излучатель УЧ
    .desc = Запускает Альфа-частицы, не стоит стоять перед ним.
            С определённой точки зрения он... всегда был центральным...
ent-ParticleAcceleratorEmitterStarboard = левый сдерживающий излучатель УЧ
    .desc = Запускает Альфа-частицы, не стоит стоять перед ним.
            С определённой точки зрения он правый...
ent-ParticleAcceleratorEmitterPortUnfinished = правый сдерживающий излучатель УЧ
    .desc = Запускает Альфа-частицы, не стоит стоять перед ним. Выглядит незаконченным.
    .suffix = Незаконченный, Правый
ent-ParticleAcceleratorEmitterForeUnfinished = центральный сдерживающий излучатель УЧ
    .desc = Запускает Альфа-частицы, не стоит стоять перед ним. Выглядит незаконченным.
    .suffix = Незаконченный, Центральный
ent-ParticleAcceleratorEmitterStarboardUnfinished = левый сдерживающий излучатель УЧ
    .desc = Запускает Альфа-частицы, не стоит стоять перед ним. Выглядит незаконченным.
    .suffix = Незаконченный, Левый
