license-shuttle-building-civilian =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Универсально для всех верфей[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                                ЛИЦЕНЗИЯ НА ПРОИЗВОДСТВО ШАТТЛОВ
    =============================================
    Данный документ позволяет экипажу станции производить, сдавать в аренду и продавать гражданские шаттлы.
    Отправьте лицензию на станцию Центрального Командования для подтверждения.
    =============================================
                                ⠀[italic]Место для печатей[/italic]
license-shuttle-building-star-explorer =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Универсально для всех верфей[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                                ЛИЦЕНЗИЯ НА ПРОИЗВОДСТВО ШАТТЛОВ
    =============================================
    Данный документ позволяет экипажу станции производить, сдавать в аренду и продавать шаттлы для длительный межзвёздных перелётев.
    Отправьте лицензию на станцию Центрального Командования для подтверждения.
    =============================================
                                ⠀[italic]Место для печатей[/italic]
license-shuttle-building-engineer =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Универсально для всех верфей[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                                ЛИЦЕНЗИЯ НА ПРОИЗВОДСТВО ШАТТЛОВ
    =============================================
    Данный документ позволяет экипажу станции производить, сдавать в аренду и продавать инжинерные шаттлы.
    Отправьте лицензию на станцию Центрального Командования для подтверждения.
    =============================================
                                ⠀[italic]Место для печатей[/italic]
license-shuttle-building-medical =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Универсально для всех верфей[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                                ЛИЦЕНЗИЯ НА ПРОИЗВОДСТВО ШАТТЛОВ
    =============================================
    Данный документ позволяет экипажу станции производить, сдавать в аренду и продавать медицинские шаттлы.
    Отправьте лицензию на станцию Центрального Командования для подтверждения.
    =============================================
                                ⠀[italic]Место для печатей[/italic]
license-shuttle-building-cargo =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Универсально для всех верфей[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                                ЛИЦЕНЗИЯ НА ПРОИЗВОДСТВО ШАТТЛОВ
    =============================================
    Данный документ позволяет экипажу станции производить, сдавать в аренду и продавать грузовые шаттлы.
    Отправьте лицензию на станцию Центрального Командования для подтверждения.
    =============================================
                                ⠀[italic]Место для печатей[/italic]
license-shuttle-building-salvage =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Универсально для всех верфей[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                                ЛИЦЕНЗИЯ НА ПРОИЗВОДСТВО ШАТТЛОВ
    =============================================
    Данный документ позволяет экипажу станции производить, сдавать в аренду и продавать шаттлы с утилизаторской специализацией.
    Отправьте лицензию на станцию Центрального Командования для подтверждения.
    =============================================
                                ⠀[italic]Место для печатей[/italic]
license-shuttle-building-security =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Универсально для всех верфей[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                                ЛИЦЕНЗИЯ НА ПРОИЗВОДСТВО ШАТТЛОВ
    =============================================
    Данный документ позволяет экипажу станции производить, сдавать в аренду и продавать шаттлы для дальнейшей эксплуатацией Службой Безопасности.
    Отправьте лицензию на станцию Центрального Командования для подтверждения.
    =============================================
                                ⠀[italic]Место для печатей[/italic]
license-shuttle-building-security-armed =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Универсально для всех верфей[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                                ЛИЦЕНЗИЯ НА ПРОИЗВОДСТВО ШАТТЛОВ
    =============================================
    Данный документ позволяет экипажу станции производить шаттлы, имеющие на борту огнестрельное, холодное, энергетическое, шоковое или другое оружие.
    Распространение приобретённого вооружения на станции строго воспрещается и будет караться со всей строгостью космического закона.
    Свободная продажа и сдача произведённых шаттлов в аренду строго воспрещается и будет воспринята как предательство Корпорации. Разрешается продажа по запросам Центрального Командования.
    Отправьте лицензию на станцию Центрального Командования для подтверждения.
    =============================================
                                ⠀[italic]Место для печатей[/italic]
license-shuttle-building-war-corvette =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]Универсально для всех верфей[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                                ЛИЦЕНЗИЯ НА ПРОИЗВОДСТВО ШАТТЛОВ
    =============================================
    Данный документ закрепляет сотрудничество станции-верфи с Командованием космического флота НаноТрейзен.
    Данный документ позволяет экипажу станции-верфи строить корабли класса Корвет, имеющие на борту лёгкое корабельное вооружение.
    Распространение приобретённого вооружения на станции строго воспрещается и будет караться со всей строгостью космического закона.
    Свободная продажа и сдача произведённых шаттлов в аренду строго воспрещается и будет воспринята как предательство Корпорации. Разрешается продажа по запросам Центрального Командования.
    Отправьте лицензию на станцию Центрального Командования для подтверждения.
    =============================================
                                ⠀[italic]Место для печатей[/italic]
