defibrillator-begin = {$name} прикладывает электроды дефибриллятора к { THE($target) }
defibrillator-not-on = Дефибриллятор не включён.
defibrillator-no-mind = Не удалось обнаружить паттерны мозговой активности пациента. Дальнейшие попытки бесполезны...
defibrillator-not-living = Внимание: целью дефибрилляции был неодушевленный предмет!
defibrillator-rotten = Обнаружено разложение тела: реанимация невозможна.
defibrillator-unrevivable = Этот пациент не может быть оживлён из-за уникального телосложения.
