ent-ClothingOuterVestArmorSec = бронежилет
    .desc = Тонкий бронежилет Типа I, обеспечивающий достойную защиту от большинства видов повреждений.
ent-ClothingOuterVestArmorMedSec = бронежилет бригмедика
    .desc = Бронированный жилет бригмедика, с карманами для мелочёвки.
ent-ClothingOuterVestSecurityMedic = жилет бригмедика
    .desc = Легкий жилет, который носят бригмедики.
ent-ClothingOuterBlueShieldVest = бронежилет синего щита
    .desc = Этот бронежилет отлично выдерживает выстрел и ножевое ранение, но не стоит слишком на него полагаться.
